Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: html|/resources/WCSPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wcs.org'><img width='63' height='64' src='icons/wcs-64.gif'></img><br>www.wcs.org</a></td><td><input name='WCSAbout.html' value='About WCS' type='submit'></input>&nbsp;&nbsp;<input name='WCSMiradiHelp.html' value='Miradi Help for WCS Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for WCS projects:</p></div>
mn: html|/resources/WCSPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wcs.org'><img width='63' height='64' src='icons/wcs-64.gif'></img><br>www.wcs.org</a></td><td><input name='WCSAbout.html' value='About WCS' type='submit'></input>&nbsp;&nbsp;<input name='WCSMiradiHelp.html' value='Miradi Help for WCS Practitioners' type='submit'></input></td></tr></table><p><strong>WCS-ийн төслүүдэд зориулсан тусгай талбай:</p></div>

source: html|/resources/WCSAbout.html| <h3>About the Wildlife Conservation Society (WCS)</h3>The Wildlife Conservation Society saves wildlife and wild places by understanding criticalissues, crafting science-based solutions, and taking conservation actions that benefit nature and humanity. <p>We save wildlife populations and species because they are integral to how nature works, are prized across most cultures, and are critical to many of the economic relationships that link people with nature. Wild places are valuable to us because these ecologically functional landscapes and seascapes are likely to provide the best and most viable homes for wildlife over the long haul.</p><p>Today WCS staff are at work in over 100 projects, in 53 nations across Africa, Asia, Latin America and North America.</p>
mn: html|/resources/WCSAbout.html| <h3>About the Wildlife Conservation Society (WCS)</h3>Зэрлэг Амьтан Хамгаалах Нийгэмлэг нь ноцтой асуудлуудыг ойлгож, шинжлэх ухаанд суурилсан шийдлүүдийг гаргаж түүнчлэн байгаль болон хүн төрөлхтөнд ашиг тустай байгаль хамгаалах үйл ажиллагааг хэрэгжүүлснээр зэрлэг амьтан ба зэрлэг зэлүүд газруудыг авран хамгаалдаг. <p>Бид зэрлэг амьтны тоо толгой ба төрөл зүйлийг хамгаалдаг яагаад гэвэл тэд бол байгаль гэдэг механизмын нэг салшгүй хэсэг нь, ихэнх соёлд өндрөөр үнэлэгддэг ба мөн хүмүүсийг байгальтай холбож өгдөг эдийн засгийн олон харилцаанд амин чухал үүрэг гүйцэтгэдэг. Зэрлэг онгон газрууд бидэнд их үнэ цэнэтэй, яагаад гэвэл экологийн хувьд хэвийн ажиллагаатай эдгээр газар нутаг ба тэнгис далай нь зэрлэг амьтдад магадгүй хамгийн сайн болон амьдрах чадварт зохицсон тийм орогнох газрыг он удаан хугацааны туршид олгодог. </p><p>Өнөөдөр WCS-ийн баг Африк, Ази, Латин Америк болон Хойд Америкийн 53 улс оронд хэрэгждэг 100 гаруй төсөл хэрэгжүүлж байна.</p>

source: html|/resources/OtherOrgOverview.html|<div class='OrgTopPanel'><span class='hint'><strong>Hint:</strong>This panel is typically used to list partner organizations beyond those represented on your project team.</span></div>
mn: html|/resources/OtherOrgOverview.html|<div class='OrgTopPanel'><span class='hint'><strong>Hint:</strong>Танай төслийн багийнхны дурьдсанаас гадна хамтрагч байгууллагуудыг жагсаан бичихэд ерөнхийдөө энэхүү самбарыг ашиглана.</span></div>

source: html|/resources/help/AboutCMP.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=36 alt="" hspace=20 src="images/Umbrella/cmp64.png" width=64 align=absMiddle border=0></img></td><td><H2>About The Conservation Measures Partnership</H2></td></tr></table><HR><P>Biodiversity conservation projects are implemented by hundreds of international, national and local groups that include nonprofit organizations, government entities, for-profit companies, and other actors. The network of funders supporting the work of conservationists is also quite extensive and includes individual donors, private foundations, and organizations such as the U.N., World Bank, bilateral aid organizations, and government bodies at all levels. While biodiversity conservation practitioners have made significant advances in recent years, they face several challenges related to the adaptive management of their projects (see section on adaptive mangement for a definition of this concept):</P><UL> <LI><STRONG>Designing and Implementing Effective Actions</STRONG> – In the face of growing threats and limited resources, practitioners need to be able to understand the context they are working in, select the actions that will give the highest returns on their investments, and implement these actions in an effective and efficient fashion. <LI><STRONG>Measuring and Documenting Impact</STRONG> – In light of the increased demand for accountability among private donors, governments and the general public, practitioners need to be able to measure and document the effectiveness of their actions. This is a particular challenge because conservation projects operate amid tremendous complexity and over long time scales. Since most projects have multiple managers and donors that they report to, each with their own unique reporting format, this reporting process also consumes valuable project staff time and resources. <LI><STRONG>Promoting Collaborative Learning</STRONG> – Meeting the previous two challenges is hampered by the traditional lack of collaboration among the major practitioners. This absence of cooperation has led to the proliferation of multiple planning frameworks and conservation terminologies that have made communication between groups even more difficult. As a result, there is significant duplication of effort among practitioners and little knowledge regarding which practices are most effective and which are not. Practitioners need to be able to learn from their successes and failures and to share what they have learned with others.</LI></UL><P>Recognizing these problems and their adverse impact on the practice of conservation, a number of leading conservation organizations have come together to form a consortium known as the Conservation Measures Partnership (CMP). To achieve its goal of improving the practice of conservation, the CMP is developing and promoting common standards and tools for planning, implementation and measuring conservation impact. Each organization within CMP has biodiversity conservation as its primary goal, has a focus on field-based conservation actions and is working to develop better approaches to project design, management, and assessment. CMP Core Members include: the African Wildlife Foundation (AWF), The Nature Conservancy (TNC), the Wildlife Conservation Society (WCS) and the Worldwide Fund for Nature/ World Wildlife Fund (WWF). Collaborating Members include: the Cambridge Conservation Forum, Conservation International (CI),&nbsp;Enterprise Works Worldwide, Foundations of Success, IUCN, RARE Center, and the World Commission on Protected Areas. </P><P>The CMP members have come together to work on issues related to project design, impact assessment, and learning because they believe that, collectively, they have a greater chance of making significant progress on designing and implementing effective adaptive management systems. More information about the CMP and its initiatives is available at <A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A></P><P>&nbsp;</P>
mn: html|/resources/help/AboutCMP.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=36 alt="" hspace=20 src="images/Umbrella/cmp64.png" width=64 align=absMiddle border=0></img></td><td><H2>Байгаль Хамгаалах Арга Хэмжээни Түншлэлийн тухай (The Conservation Measures Partnership)</H2></td></tr></table><HR><P>Биологийн олон янзыг хамгаалах төслүүдийг ашгийн бус болон төрийн байгуулагууд, ашгийн төлөөх компаниуд ба бусад оролцогч талуудыг багтаасан олон улсын, үндэсний болон орон нутгийн зуу зуун бүлгүүд хэрэгжүүлж байна. Байгаль хамгаалахын төлөө идэвхитэй тэмцэгчдийг нилээд өргөн цар хүрээтэй үүсгэн байгуулагчдын сүлжээ дэмжиж байдаг. Тус сүлжээ нь донор хувь хүн, хувийн сангууд болон U.N., Дэлхийн Банк, хоёр талын тусламжийн байгууллагууд ба бүх шатны төрийн байгууллагууд зэрэг олон байгууллагуудыг хамардаг. Биологийн олон янзыг хамгаалагчид хэдийгээр сүүлийн жилүүдэд нилээд дэвшил гаргаж байгаа болов ч тэд өөрийн төслийн дасан зохицох менежментийн асуудлаар хэд хэдэн сорилттой тулгарч байна (энэ үзэл баримтлалын тодорхойлолтыг дасан зохицох менежментийн хэсгээс харна уу):</P><UL> <LI><STRONG>Үр Дүн Бүхий Үйлдлийг Төлөвлөх Ба Хэрэгжүүлэх</STRONG> – Аюул занал өсөж харин нөөц хязгаарлагдмал байгаа өнөөгийн үед үүссэн нөхцөл байдлыг ойлгож, тэдний хийсэн хөрөнгө оруулалт эргээд хамгийн их өгөөжтэй байх тийм ажиллагааг сонгон авч тэдгээр үйл ажиллагааг үр ашигтай байдлаар хэрэгжүүлэх чадвартай байх хэрэгтэй. <LI><STRONG>Нөлөөллийг Хэмжих ба Баримтжуулах </STRONG> – Донор хувь хүмүүс, төр захиргаа болон олон нийтийн дунд тайлагнах хэрэгцээ өсөн нэмэгдэж байгаа нөхцөлд мэргэжлийн байгаль хамгаалах ажилтнууд өөрийн явуулж буй үйл ажиллагааны үр дүнг хэмжин гаргаж, баримтжуулах чадвартай байх хэрэгтэй юм. Энэ явдал онцгой сорилт болж байна, яагаад гэвэл байгаль хамгаалах төслүүд нь урт хугацааны туршид асар олон төвөгтэй зүйлүүдийг удирдан ажиллуулдаг. Ихэнх төслүүд олон менежерүүд болон өөр өөрийн тайлагнах онцлог форматтайолон доноруудтай байдгаас энэхүү тайлан гаргах процеесст төслийнн баг багагүй хэмжээний цаг ба нөөцийг зарцуулдаг. <LI><STRONG>Хамтран Суралцахыг Дэмжих </STRONG> – Өмнө дурьдсан хоёр сорилттой тулгарахад мэргэжлийн гол ажилтнуудын хооорондын хамтын ажиллагаа дутмаг байгаа уламжлалт байдал хүндрэл учруулж байна. Энэхүү хамтын ажиллагааны дутмаг байдал нь группуудын хоорондын харилцааг илүү хүндрүүлэх төлөвлөлтийн олон тоны бүтэц ба байгаль хамгааллын нэр томъёог бий болгох байдал руу оруулж байна. Үүний үр дүнд мэргэжлийн ажилтнуудын дунд нилээд хэмжээгээр давхардан хүчин чармайлт гаргасан атал аль турлшлага илүү үр дүнтэй аль нь үр дүн муутай байна гэдэг талаар мэдлэг бага байна. Байгаль хамгааллын мэргэжлийн ажилтнууд өөрсдийн амжилт ба алдаанаасаа суралцаж сурснаа бусадтай хуувалцах чадвартай байх шаардлагатай юм. </LI></UL><P>Эдгээр бэрхшээлүүд болон байгаль хамгаалалд үзүүлж буй тэдгээрийн сөрөг нөлөөллийг олж мэдсэнээр байгаль хамгааллын олон тэргүүний байгууллагууд уулзаж олны мэддэг Байгаль Хамгаалах Арга Хэмжээний Түншлэл-Conservation Measures Partnership (CMP)-ийг байгуулсан юм. Байгаль хамгааллын бодит ажлыг сайжруулна гэсэн өөрийн зорилгодоо хүрэхийн тулд CMP төлөвлөлт, хэрэгжүүлэлт болон байгаль хамгааллын үр нөлөөг хэмжих стандарт ба арга хэрэгслийг боловсруулж дэмждэг. CMP-гийн гишүүн байгууллага бүр эн тэргүүнд биологийн олон янзыг хамгаалах зорилготой, хөдөө нутаг түшиглэсэн байгаль хамгаалах үйл ажиллагаанд дээр төвлөрч, түүнчлэн төслийн дизайн, менежмент ба үнэлгээ хийх илүү сайн арга зүй боловсруулах чиглээр бас ажилладаг. CMP-гийн гол гишүү байгууллагууд: Африкийн Зэрлэг Амтьдын Сан-the African Wildlife Foundation (AWF), The Nature Conservancy (TNC), Зэрлэг Амьтан Хамгаалах Нийгэмлэг-the Wildlife Conservation Society (WCS) болон the Worldwide Fund for Nature/ World Wildlife Fund (WWF). Хамтран ажилладаг гишүүн байгууллагууд: Кэмбрижийн Байгаль Хамгаалах Форум-the Cambridge Conservation Forum, Олон Улсын Байшаль Хамгаалал-Conservation International (CI),&nbsp;Enterprise Works Worldwide, Амжилтын Сан-Foundations of Success, IUCN, RARE Center, болон ТХГН-ийн Дэлхийн Комисс-the World Commission on Protected Areas. </P><P>CMP-гийн гишүүд төслийн дизайн, нөлөөлийн үнэлгээ болон суралцах асуудлаар хамтран ажиллахаар нэгдсэн, яагаад гэвэл хамтарч байж л дасан зохицох менежментийн үр дүнтэй системд мэдэгдэхүйц ахиц гаргах боломжтой гэдэгт тэд итгэдэг. CMP болон түүни санаачлагын талаар дэлгэрэнгүй мэдээллийг дараах вэб-ээс авах боломжтой <A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A></P><P>&nbsp;</P>

source: html|/resources/help/AboutExtra.html| <p>This software is being developed as a joint venture between members of The Conservation Measures Partnership (<A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A>) and Benetech (<A href="http://www.Benetech.org">www.Benetech.org</A>) for conservation practitioners around the world.</P><table width='100%'><tr><td align='center'><table cellpadding=20><tr><td align='center'><IMG height=64 alt="" hspace=0 src="icons/TNC64.png" width=128 align=absMiddle border=0></td><td align='center'><IMG src="icons/wcs-64.gif" width=63 height=64 border=0></td><td align='center'><IMG src="icons/WWF-64.jpg" width=49 height=64 border=0></td></tr></table><table cellpadding=20><tr><td align='center'><IMG height=48 alt="" hspace=0 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></td><td align='center'><IMG height=59 alt="" hspace=0 src="icons/FOS-64.gif" width=75 align=absMiddle border=0></td><td align='center'><IMG height=64 alt="" hspace=0 src="icons/RARE-64.jpg" width=146 align=absMiddle border=0></TD></tr></table></td></tr></table>
mn: html|/resources/help/AboutExtra.html| <p>Энэ software нь The Conservation Measures Partnership-ийн гишүүдийн хамтарсан компани байдлаар хөгжиж байна (<A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A>) and Benetech (<A href="http://www.Benetech.org">www.Benetech.org</A>) for conservation practitioners around the world.</P><table width='100%'><tr><td align='center'><table cellpadding=20><tr><td align='center'><IMG height=64 alt="" hspace=0 src="icons/TNC64.png" width=128 align=absMiddle border=0></td><td align='center'><IMG src="icons/wcs-64.gif" width=63 height=64 border=0></td><td align='center'><IMG src="icons/WWF-64.jpg" width=49 height=64 border=0></td></tr></table><table cellpadding=20><tr><td align='center'><IMG height=48 alt="" hspace=0 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></td><td align='center'><IMG height=59 alt="" hspace=0 src="icons/FOS-64.gif" width=75 align=absMiddle border=0></td><td align='center'><IMG height=64 alt="" hspace=0 src="icons/RARE-64.jpg" width=146 align=absMiddle border=0></TD></tr></table></td></tr></table>

source: html|/resources/help/AboutBenetech.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=48 alt="" hspace=10 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></img></td><td><H2>About Benetech</H2></td></tr></table><HR><P>Benetech is a nonprofit based in Palo Alto, California that combines the power of the human mind with a deep passion for social improvement, creating new technology solutions that serve humanity. Many great technologies can easily be applied to social needs, but the profitability of such efforts rarely meets the financial expectations of high technology investors. Benetech specifically pursues endeavors that emphasize a strong social, rather than financial, rate of return on investment. Benetech explores the application of technology to major social issues in areas such as human rights, literacy, education, the environment and the digital divide. More information is available at <A href="http://www.Benetech.org">www.Benetech.org</A>.</P></U></A></BODY></HTML>
mn: html|/resources/help/AboutBenetech.html| <!DOCTYPE HTML PUBLIC "-//W3C//DTD HTML 4.0 Transitional//EN"><HTML><HEAD><TITLE></TITLE><STYLE type=text/css></STYLE></HEAD><BODY><table><tr><td><IMG height=48 alt="" hspace=10 src="images/Umbrella/benetech48.png" width=182 align=absMiddle border=0></img></td><td><H2>About Benetech</H2></td></tr></table><HR><P>Benetech бол ашгийн бус байгууллага ба Калфиорнийн Palo Alto-д байршилтай, хүний сэтгэхүйн хүчийг нийгмийн сайжралтын төлөөх гүнзгий тэмүүлэлтэй хослуулан хүний сайн сайхны төлөө үйлчлэх технологийн шинэ шийдлийг бүтээдэг. Олон агуу технологиуудыг нийгмийн хэрэгцээнд хялбархан ашиглах боломжтой, гэхдээ иймэрхүү хүчин чармайлт ашигтай байх явдал өндөр технологид хөрөнгө оруулагчдын санхүүгийн хувьд ашигтай байх хүлээлтийг ховорхон хангадаг. Benetech бол хийсэн хөрөнгө оруулалтын үр дүнд санхүүгийн гэхээсээ илүү нийгмийн үзүүлэлтийг илүү дэмжих хүчин чармайлтыг дагаж мөрддөг. Benetech хүний эрх, бичиг үсэгт тайлагдсан байдал, боловсрол, байгаль орчин болон тоон хуваагдал гэх мэт нийгмийн гол асуудалд технологийг нэвтрүүлэх талаах судалж шинжилдэг. Дэлгэрэнгүй мэдээллийг дараах вэб хуудаснаас авна уу <A href="http://www.Benetech.org">www.Benetech.org</A>.</P></U></A></BODY></HTML>

source: html|/resources/help/AboutPart2.html| </strong></p><P><STRONG><FONT size=4>License and Copying</FONT></STRONG><BR>Miradi is distributed under the terms of the GNU General Public License version 3,as published by the Free Software Foundation. Miradi is distributed in the hope that it will be useful, but without any warranty; without even the implied warranty of merchantability or fitness for a particular purpose.</P><P><STRONG><FONT size=4>Updates and More Information</FONT></STRONG><BR></STRONG>Before running this program,&nbsp;check that you have&nbsp;the latest version at <A href="https://miradi.org/download">https://miradi.org/download</A>.&nbsp;You can also find more information about this software program at <A href="http://www.miradi.org">www.miradi.org</A>&nbsp;or by e-mailing <A href="mailto:info@miradi.org">info@miradi.org</A>.&nbsp;Please send suggestions and&nbsp;bug reports&nbsp;to <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.</P><P><STRONG><FONT size=4>About Miradi</FONT><BR></STRONG>This software program is being developed to assist conservation practitioners to go through the adaptive management process outlined in the CMP's <EM>Open Standards for the Practice of Conservation</EM>.&nbsp;To obtain a copy of the latest version of these standards, go to <A href="http://www.conservationmeasures.org"><U><FONT color=#0000ff>www.conservationmeasures.org</U></FONT></A>.&nbsp
mn: html|/resources/help/AboutPart2.html| </strong></p><P><STRONG><FONT size=4>License and Copying</FONT></STRONG><BR>Miradi нь GNU General Public License version 3 гэсэн нөхцөлөөр Free Software Foundation-нээс хэвлэж тараасан. Miradi-ийг тус нэмэртэй байх болов уу гэж найдаж тараасан юмl, ямарч баталгаагүй; ядаж борлогдох баталгаа эсвэл тухайн зориулалтад тохирох эсэх тухай ямарч таамаг баталгаа байхгүйгээр.</P><P><STRONG><FONT size=4>Updates and More Information</FONT></STRONG><BR></STRONG>Энэ программыг ажиллуухаас өмнө ,&nbsp;хамгийн сүүлийн хувилбартай эсэхээ та шалгана уу&nbsp;the latest version at <A href="https://miradi.org/download">https://miradi.org/download</A>.&nbsp;You can also find more information about this software program at <A href="http://www.miradi.org">www.miradi.org</A>&nbsp;or by e-mailing <A href="mailto:info@miradi.org">info@miradi.org</A>.&nbsp;Please send suggestions and&nbsp;bug reports&nbsp;to <A href="mailto:feedback@miradi.org">feedback@miradi.org</A>.</P><P><STRONG><FONT size=4>About Miradi</FONT><BR></STRONG>This software program is being developed to assist conservation practitioners to go through the adaptive management process outlined in the CMP's <EM>Open Standards for the Practice of Conservation</EM>.&nbsp;To obtain a copy of the latest version of these standards, go to <A href="http://www.conservationmeasures.org"><U><FONT color=#0000ff>www.conservationmeasures.org</U></FONT></A>.&nbsp
