Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: FieldLabel|30.LinkToGlobalTargets|Link To Global Targets
id: Tautan ke Target Global
mn: БаганыХаяг|30.ЛинкДэлхийнЗорилго|Линк Дэлхийн Зорилго

source: FieldLabel|30.EcoRegions|Ecoregions
id: Wilayah Ekologi
mn: БаганыХаяг|30.ЭкоБүсүүд|Экобүсүүд

source: FieldLabel|30.Regions|Regions
id: Wilayah
mn: БаганыХаяг|30.БүсНутаг|Бүс Нутаг

source: FieldLabel|32.Measurement|Measurement
id: Pengukuran
mn: БаганыХаягl|32.Хэмжилт|Хэмжилт

source: FieldLabel|32.StatusConfidence|Source
id: Sumber
mn: БаганыХаяг|32.СтатусБаталгаатайБайдал|Эх Үүсвэр

source: FieldLabel|32.Comments|Comments
id: Komentar
mn: БаганыХаяг|32.Тайлбар|Тайлбар

source: FieldLabel|32.Summary|Measurement Value
id: Nilai Pengukuran
mn: БаганыХаяг|32.Дүгнэлт|Хэмжилтийн Үнэ Цэнэ

source: FieldLabel|32.Status|Rating
id: Peringkat
mn: БаганыХаяг|32.Статус|Үнэлгээ

source: FieldLabel|32.Date|Measurement Date
id: Data Pengukuran
mn: БаганыХаяг|32.Огноо|Хэмжилтийн Огноо

source: FieldLabel|32.Detail|Details
id: Perincian
mn: БаганыХаяг|32.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|32.Trend|Trend
id: Kecenderungan
mn: БаганыХаяг|32.ЧигХандлага|Чиг Хандлага

source: FieldLabel|33.Stress|Stress
id: Tekanan

source: FieldLabel|33.ShortLabel|ID
id: ID
mn: БаганыХаяг|33.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|33.Label|Name
id: Nama
mn: БаганыХаяг|33.Хаяг|Нэр

source: FieldLabel|33.Detail|Details
id: Rincian
mn: БаганыХаяг|33.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|33.PseudoStressRating|Magnitude
id: Besaran
mn: БаганыХаяг|33.ЗагварчилсанДарамтынҮнэлгээ|Хэмжээ

source: FieldLabel|33.Scope|Scope
id: Cakupan
mn: БаганыХаяг|33.ЦарХүрээ|Цар Хүрээ

source: FieldLabel|33.Severity|Severity
id: Keparahan
mn: БаганыХаяг|33.НоцтойБайдал|Ноцтой Байдал

source: FieldLabel|33.Comments|Comments
id: Komentar
mn: БаганыХаяг|33.Тайлбар|Тайлбар

source: FieldLabel|33.Contribution|Contribution
id: Kontribusi
mn: БаганыХаяг|33.ХувьНэмэр|Хувь Нэмэр

source: FieldLabel|33.Irreversibility|Irreversibility
id: Ketakterpulihkan
mn: БаганыХаягl|33.ХуучинБайдалдааЭргэжОрдоггүйЧанар|ХуучинБайдалдааЭргэжОрдоггүйЧанар

source: FieldLabel|34.PseudoThreatRating|Summary Rating
id: Peringkat Ringkasan
mn: БаганыХаяг|34.ЗагварчилсанАюулЗаналынҮнэлгээ|ҮнэлгээнийДүгнэлт

source: FieldLabel|34.IsActive|Active?
id: Aktif?
mn: БаганыХаяг|34.Идэвхитэй Байгаа|Идэвхитэй юу?

source: FieldLabel|34.Contribution|Contribution
id: Kontribusi
mn: БаганыХаяг|34.ХувьНэмэр|Хувь Нэмэр

source: FieldLabel|34.Irreversibility|Irreversibility
id: Ketakterbalikan
mn: БаганыХаяг|34.ХуучинБайдалдааЭргэжОрдоггүйЧанар|Хуучин Байдалдаа Эргэж Ордоггүй Чанар

source: FieldLabel|35.Label|Text
id: Teks
mn: БаганыХаяг|35.Хаяг|Текст

source: FieldLabel|36.ShortLabel|ID
id: ID
mn: БаганыХаягl|36.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|36.Label|Name
id: Nama
mn: БаганыХаяг|36.Хаяг|Нэр

source: FieldLabel|36.Detail|Details
id: Rincian
mn: БаганыХаяг|36.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|37.ProgressStatus|Progress Status
id: Status Kemajuan
mn: БаганыХаяг|37.ХэрэгжилтийнСтатус|ХэрэгжилтийнСтатус

source: FieldLabel|37.ProgressDate|Progress Date
id: Tanggal Kemajuan
mn: БаганыХаягl|37.АхицДэвшлийнОгноо|АхицДэвшлийнОгноо

source: FieldLabel|37.Details|Details
id: Rincian
mn: БаганыХаяг|37.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|38.FlagshipSpeciesCommonName|Flagship Species Common Name
id: Nama Umum Spesies Panji-Panji
mn: БаганыХаяг|38.АнхаарахЗүйлийнНийтлэгНэр|Анхаарах Зүйлийн Нийтлэг Нэр

source: FieldLabel|38.FlagshipSpeciesScientificName|Flagship Species Scientific Name
id: Nama Ilmiah Spesies Panji-Panji
mn: БаганыХаяг|38.АнхаарахЗүйлийнШинжлэхУхааныНэр|Анхаарах Зүйлийн Шинжлэх Ухааны Нэр

source: FieldLabel|38.FlagshipSpeciesDetail|Flagship Species Details (< 200 words)
id: Rincian Spesies Panji-Panji (< 200 kata)
mn: БаганыХаяг|38.АнхаарахЗүйлийнДэлгэрэнгүйБайдал|АнхаарахЗүйлийнДэлгэрэнгүйБайдал (< 200 үг)

source: FieldLabel|38.CampaignSlogan|Campaign Slogan
id: Slogan Kampanye
mn: БаганыХаягl|38.КампанитАжлынУриа|Кампанит Ажлын Уриа

source: FieldLabel|38.CampaignTheoryOfChange|Campaign Theory of Change (< 200 words)
id: Perubahan Teori Kampanye (< 200 kata)
mn: БаганыХаяг|38.КампанитАжилӨөрчлөлтийнОнол|Кампанит Ажил Өөрчлөлтийн Онол (< 200 үг)

source: FieldLabel|38.SummaryOfKeyMessages|Summary of Key Messages
id: Ringkasan Pesan Kunci
mn: БаганыХаяг|38.ХэлэхГолСанааныТовчУтга|Хэлэх Гол Санааны Товч Утга

source: FieldLabel|38.MainActivitiesNotes|Main Activities of the Projects (< 200 words)
id: Kegiatan Utama Proyek (< 200 kata)
mn: БаганыХаяг|38.ҮндсэнҮйлАжиллагааТэмдэглэл|Төслийн Үндсэн Үйл Ажиллагаа (< 200 үг)

source: FieldLabel|38.ThreatReductionObjectiveNotes|Summary of Objectives for Threat Reduction Partner
id: Ringkasan Tujuan Instruksional untuk Mitra Pengurangan Ancaman
mn: БаганыХаяг|38.АюулЗаналыгБууруулахЗорилтТэмдэглэл|Зорилтын Дүгнэлт Аюул Заналыг Бууруулах Хамтрагчдад Зориулсан

source: FieldLabel|38.MonitoringObjectiveNotes|Summary of Objectives for Impact Monitoring Partner
id: Ringkasan Tujuan Instruksional untuk Mitra Pemantau Dampak
mn: БаганыХаяг|38.ЗорилтынҮнэлгээТэмдэглэл|Нөлөөллийн Үнэлгээний Хамтрагчдад Зориулсан Зорилтын Дүгнэлт

source: FieldLabel|38.BiodiversityHotspots|Biodiversity Hotspot(s)
id: Tempat Penting Keanekaragaman Hayati
mn: БаганыХаяг|38.БиологийнОлонЯнзХалуунЦэг|Биологийн Олон Янз Халуун Цэг

source: FieldLabel|38.RelatedProjects|Related Projects
id: Proyek Terkait
mn: БаганыХаяг|38.ХамааралБүхийТөслүүд|Хамаарал Бүхий Төслүүд

source: FieldLabel|38.ProjectCode|Project Code (6 digits)
id: Kode Proyek (6 digit)
mn: БаганыХаяг|38.ТөслийнКод|Төслийн Код (6 орон)

source: FieldLabel|38.NumberOfCommunitiesInCampaignArea|Number of Communities in Campaign Area
id: Jumlah Komunitas di Area Kampanye
mn: БаганыХаяг|38.КампанитАжлынНутагДэвсгэрДэхНөхөрлөлийнТоо|Кампанит Ажлын Нутаг Дэвсгэр Дэх Нөхөрлөлийн Тоо

source: FieldLabel|38.Cohort|Cohort
id: Kohor
mn: БаганыХаяг|38.Когорт|Когорт

source: FieldLabel|39.OrganizationalFocus|Organizational Focus
id: Fokus Organisasi
mn: БаганыХаяг|39.БайгууллагынАнхаарлааХандуулахЗүйлс|Байгуллагын Анхаарлаа Хандуулах Зүйлс

source: FieldLabel|39.OrganizationalLevel|Organizational Level
id: Tingkat Organisasi
mn: БаганыХаяг|39.БайгуулагыТүвшин|Байгууллагын Түвшин

source: FieldLabel|39.SwotCompleted|Completed?
id: Selesai?
mn: БаганыХаяг|39.SwotБүрэнДууссан|Бүрэн Дууссана уу?

source: FieldLabel|39.SwotUrl|URL
id: URL
mn: БаганыХаяг|39.SwotUrl|URL

source: FieldLabel|39.StepCompleted|Completed?
id: Selesai?
mn: БаганыХаяг|39.ҮеШатБүрэнДууссан|Бүрэн Дууссана уу?

source: FieldLabel|39.StepUrl|URL
id: URL
mn: БаганыХаяг|39.ҮеШатUrl|URL

source: FieldLabel|40.ConProProjectNumber|ConPro Project Number
id: Nomor Proyek ConPro
mn: БаганыХаяг|40.ConProТөслийнДугаар|ConPro Төслийн Дугаар

source: FieldLabel|40.ConProParentChildProjectText|Parent Child
id: Anak Induk
mn: БаганыХаяг|40.ConProЭцэгЭхчүүдХүүхдийнТөслийнТекст|Эцэг Эхчүүд Хүүхэд

source: FieldLabel|40.AssociatedProjectsText|Associated Projects
id: Proyek Terkait
mn: БаганыХаяг|40.ХолбоотойТөслүүд|Холбоотой Төслүүд

source: FieldLabel|40.PsuedoClassificationsAsMultilineText|Project Classification(s)
id: Klasifikasi Proyek
mn: БаганыХаяг|40.ЗагварчилсанАнгилалОлонМөртэйТекст|Төслийн Ангилал

source: FieldLabel|41.TrainingType|Training Type
id: Jenis Pelatihan
mn: БаганыХаяг|41.Сургалтын Төрөл|Сургалтын Төрөл

source: FieldLabel|41.TrainingDates|Training Dates
id: Tanggal Pelatihan
mn: БаганыХаяг|41.СургалтХийсэн Огноо|Сургалт Хийсэн Огноо

source: FieldLabel|41.Trainers|Trainer(s)
id: Pelatih
mn: БаганыХаяг|41.Сургагч Багш Нар|Сургагч Багш(нар)

source: FieldLabel|41.Coaches|Coach(es)
id: Pembimbing
mn: БаганыХаяг|41.ДагалданСургах|Дагалдан Сургах

source: FieldLabel|42.Label|Name
id: Nama
mn: БаганыХаяг|42.Хаяг|Нэр

source: FieldLabel|42.ShortLabel|ID
id: ID
mn: БаганыХаяг|42.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|42.RolesDescription|Role(s)
id: Peran
mn: БаганыХаяг|42.Ажил үүргийн Тодорхойлолт|Ажил Үүрэг

source: FieldLabel|42.Email|Email
id: Email
mn: БаганыХаяг|42.И-мэйлl|И-мэйлl

source: FieldLabel|42.PhoneNumber|Phone
id: Telepon
mn: БаганыХаяг|42.УтасныДугаар|Утас

source: FieldLabel|42.Organization|Organization
id: Organisasi
mn: БаганыХаяг|42.Байгууллага|Байгууллага

source: FieldLabel|42.Comments|Comments
id: Komentar
mn: БаганыХаяг|42.Тайлбар|Тайлбар

source: FieldLabel|43.LegalStatus|Legal Status
id: Status Hukum
mn: БаганыХаяг|43.ХуулийнСтатус|Хуулийн Статус

source: FieldLabel|43.LegislativeContext|Legislative Context
id: Konteks Legislatif
mn: БаганыХаяг|43.ХуульчланБатлагдсанХамУтга|Хуульчлан Батлагдсан Хам Утга

source: FieldLabel|43.PhysicalDescription|Physical Description
id: Keterangan Fisik
mn: БаганыХаяг|43.ФизикТодорхойлолт|Физик Тодорхойлолт

source: FieldLabel|43.BiologicalDescription|Biological Description
id: Keterangan Biologis
mn: БаганыХаяг|43.Биологийн Тодорхойлолт|Биологийн Тодорхойлолт

source: FieldLabel|43.SocioEconomicInformation|Socio-Economic Information
id: Informasi Sosio-ekonomi
mn: БаганыХаяг|43.НийгэмЭдийнЗасгийнМэдээлэл|Нийгэм-Эдийн Засгийн Мэдээлэл

source: FieldLabel|43.HistoricalDescription|Historical Description
id: Keterangan Sejarah
mn: БаганыХаяг|43.ТүүхийнТодорхойлолт|Түүхийн Тодорхойлолт

source: FieldLabel|43.CulturalDescription|Cultural Description
id: Keterangan Budaya
mn: БаганыХаяг|43.Соёлын Тодорхойлолт|Соёлын Тодорхойлолт

source: FieldLabel|43.AccessInformation|Access Information
id: Informasi Akses
mn: БаганыХаяг|43.Мэдээлэл Ашиглах Боломж|Мэдээлэл Ашиглах Боломж

source: FieldLabel|43.VisitationInformation|Visitation Information
id: Informasi Kunjungan
mn: БаганыХаяг|43.ҮйлчлүүлэгчдэдЗориулсанМэдээлэл|Үйлчлүүлэгчдэд Зориулсан Мэдээлэл

source: FieldLabel|43.CurrentLandUses|Current Land Uses
id: Penggunaan Tanah Sekarang
mn: БаганыХаяг|43.Өнөөгийн Газар Ашиглалт|Өнөөгийн Газар Ашиглалт

source: FieldLabel|43.ManagementResources|Management Resources
id: Sumber Daya Manajemen
mn: БаганыХаяг|43.Нөөцийн Менежмент|Нөөцийн Менежмент

source: FieldLabel|44.ProjectId|ConPro Project Number
id: Nomor Proyek ConPro
mn: БаганыХаяг|44.Төслийн Баримт Бичиг|ConPro Төслийн Дугаар

source: FieldLabel|45.PercentDate|Date
id: Tanggal
mn: БаганыХаяг|45.Хувь Огноо|Огноо

source: FieldLabel|45.PercentComplete|Percent Complete
id: Persentase yang Selesai
mn: БаганыХаяг|45.Бүрэн Хувь|Бүрэн Хувь

source: FieldLabel|45.PercentCompleteNotes|Details
id: Perincian
mn: БаганыХаяг|45.ХувьБүрэнДууссанТэмдэглэл|Дэлгэрэнгүй Байдал

source: FieldLabel|46.Label|Name
id: Nama
mn: БаганыХаяг|46.Хаяг|Нэр

source: FieldLabel|46.ShortLabel|ID
id: ID
mn: БаганыХаяг|46.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|46.Comments|Comments
id: Komentar
mn: БаганыХаяг|46.Тайлбар|Тайлбар

source: FieldLabel|46.IncludeSectionCodes|Content
id: Isi
mn: БаганыХаяг|46.ХэсгийнКодОруулах|Агуулга

source: FieldLabel|47.TaggedObjectSet|Tag
id: Tag

source: FieldLabel|47.ShortLabel|ID
id: ID
mn: БаганыХаяг|47.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|47.Label|Name
id: Nama
mn: БаганыХаяг|47.Хаяг|Нэр

source: FieldLabel|47.Comments|Comments
id: Komentar
mn: БаганыХаяг|47.Тайлбар|Тайлбар

source: FieldLabel|48.TagTableSettingsMap|Table Settings
id: Pengaturan Tabel
mn: БаганыХаяг|48.ТэмдэглэгээХүснэгтТохиргооЗураг|Хүснэгт Тохиргоо

source: FieldLabel|50.ProjectScopeBox|Project Scope Box
id: Kotak Cakupan Proyek
mn: БаганыХаягl|50.ТөслийнЦарХүрээХайрцаг|ТөслийнЦарХүрээХайрцаг

source: FieldLabel|50.Label|Name
id: Nama
mn: БаганыХаяг|50.Хаяг|Нэр

source: FieldLabel|50.Text|Details
id: Perincian
mn: БаганыХаяг|50.Текст|Дэлгэрэнгүй байдал

source: FieldLabel|50.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаяг|50.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|50.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаяг|50.ЗагварчилсанТэмдэглэгээҮр ДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|50.Comments|Comment
id: Komentar
mn: БаганыХаяг|50.Тайлбар|Тайлбар

source: FieldLabel|50.ShortLabel|ID
id: ID
mn: БаганыХаяг|50.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|50.ScopeBox|Project Scope Box
id: Kotak Cakupan Proyek
mn: БаганыХаяг|50.ЦарХүрээХайрцаг|Төслийн ЦарХүрээ Хайрцаг

source: FieldLabel|51.ExpenseAssignment|Expense
id: Biaya
mn: БаганыХаяг|51.ЗардлынХувиарлалт|Зардал

source: FieldLabel|52.ShortLabel|ID
id: ID
mn: БаганыХаяг|52.Товч Хаяг|Хувийн Бичиг Баримт

source: FieldLabel|52.Label|Name
id: Nama
mn: БаганыХаяг|52.Хаяг|Нэр

source: FieldLabel|52.Text|Details
id: Perincian
mn: БаганыХаяг|52.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|52.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаяг|52.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|52.PseudoTagResultsChainDiagramRefs|Result Chains
id: Rangkaian Hasil
mn: БаганыХаяг|52.ЗагварчилсанТэмдэглэгээҮрДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжих Холбоо

source: FieldLabel|52.Comments|Comment
id: Komentar
mn: БаганыХаяг|52.Тайлбар|Тайлбар

source: FieldLabel|52.CurrentStatusJustification|Current Status Justification
id: Justifikasi Status Kini
mn: БаганыХаяг|52.ОдоогийнСтатусНотлогоо|Одоогийн Статус Нотлогоо

source: FieldLabel|52.TargetStatus|Target Viability Status
id: Status Kelangsungan Target
mn: БаганыХаяг|52.Хамгаалах Зүйлийн Статус|Хамгаалах Зүйлийн Амьдрах Чадварын Статус

source: FieldLabel|52.ViabilityMode|Viability Mode
id: Mode Kelangsungan
mn: БаганыХаяг|52.Амьдрах Чадварын Загвар|Амьдрах Чадварын Загвар

source: FieldLabel|52.TargetViability|Target Viability Status
id: Status Kelangsungan Target
mn: БаганыХаяг|52.ХамгаалахЗүйлийнАмьдрахЧадвар|Хамгаалах Зүйлийн Амьдрах Чадвар Статус

source: FieldLabel|53.Label|Name
id: Nama
mn: БаганыХаяг|53.Хаяг|Нэр

source: FieldLabel|54.Label|Name
id: Nama
mn: БаганыХаяг|54.Хаяг|Нэр

source: FieldLabel|56.Label|Name
id: Nama

source: FieldLabel|57.Label|Name
id: Nama

source: FieldLabel|58.effectiveStatusMap|Status
id: Status

source: FieldLabel|58.ProgressChoiceMap|Status
id: Status

source: html|/resources/TNCMiradiHelp.html| <p>For help with Miradi at The Nature Conservancy, send e-mail to <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>
id: <p>Untuk bantuan mengenai Miradi di The Nature Conservancy, kirimkan email ke <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>
mn: html|/resources/TNCMiradiHelp.html| <p>The Nature Conservancy-гээс Miradi-ийн талаар тусламж авахыг хүсвэл е-майл дараах хаягаар явуулна уу <A href="mailto: tnc@miradi.org"> tnc@miradi.org</A>.</p>

source: html|/resources/WWFMiradiHelp.html| <p>For help with Miradi at WWF, send e-mail to <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>
id: <p>Untuk bantuan mengenai Miradi di WWF, kirimkan email ke <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>
mn: html|/resources/WWFMiradiHelp.html| <p>Miradi-ийн талаар WWF-ээс тусламж авахыг хүсвэл дараах хаягаар e-mai явуулна уу <A href="mailto: wwf@miradi.org"> wwf@miradi.org</A>.</p>

source: html|/resources/FOSMiradiHelp.html| <p>If you are an FOS practitioner or partner who would like help or more information about Miradi, please send e-mail to <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>
id: <p>Jika Anda adalah praktisi atau mitra FOS yang membutuhkan bantuan atau lebih banyak informasi tentang Miradi, silakan kirim email ke <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>
mn: html|/resources/FOSMiradiHelp.html| <p>Хэрвээ та туслах эсвэл Miradi-ийн талаар илүү мэдээлэл авах гэсэн FOS-ын мэргэжлийн ажилтан эсвэл хамтрагч бол дараах хаягаар и-мэйл явуулна уу <A href="mailto: FOS@miradi.org"> FOS@miradi.org</A>.</p>

source: html|/resources/NothingPastedMessage.html|<p>Nothing was pasted. This may be because you are trying to paste shared factors into a diagram where they already exist.</p>
id: <p>Belum ada yang ditempelkan. Ini mungkin karena Anda berusaha menempelkan faktor yang dipakai bersama ke dalam diagram di mana mereka berada.</p>
mn: html|/resources/NothingPastedMessage.html|<p>Юу ч наагдаагүй. Энэ нь хэдийнээ байгаа хувааж ашиглах хүчин зүйлийг диаграммд оруулах гэж та оролдсоноос болсон байх магадлалтай.</p>

source: html|/resources/FOSAbout.html| <h3>About Foundations of Success (FOS)</h3>Foundations of Success is a not-for-profit organization committed to working with practitioners to improve the practice of conservation through the process of adaptive management.</p><p>We work with conservation organizations of all shapes and sizes to help them design, manage, monitor, and learn from their projects and programs. In addition we offer in-person and online training courses in adaptive management using the <i>CMP Open Standards</i> and Miradi Software.</p><p>For more information, visit our web site at <a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>
id: <h3>Tentang Foundations of Success (FOS)</h3>Foundations of Success adalah organisasi nirlaba yang berkomitmen untuk bekerja sama dengan para praktisi untuk meningkatkan praktik konservasi melalui proses manajemen adaptif.</p><p>Kami bekerja dengan segala bentuk dan ukuran organisasi konservasi untuk membantu mereka merancang, mengelola, memantau dan belajar dari proyek dan program mereka. Selain itu, kami menawarkan kursus pelatihan secara langsung dan online mengenai manajemen adaptif dengan menggunakan <i>Standar Terbuka CMP</i> dan Perangkat lunak Miradi.</p><p>Untuk informasi lebih lanjut, kunjungi situs web kami di <a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>
mn: html|/resources/FOSAbout.html| <h3>About Foundations of Success (FOS)</h3>Амжилтын Сан-Foundations of Success нь ашгийн бус байгууллага бөгөөд дасан зохицох менементийг хэрэгжүүлэх замаар байгаль хамгаалах мэргэжлийн хүмүүстэй ажиллаж байгаль хамгааллын практик үйл ажиллагааг сайжруулах үзэл бодлыг баримталдаг.</p><p>Бид төсөл хөтөлбөрүүдийг боловсруулах, удирдах, хянах мөн төслөөс суралцахын тулд янз бүрийн хэлбэр, хэмжээтэй байгаль хамгааллын байгууллагуудтай хамтран ажилладаг. Дээрээс нь нэмээд <i>CMP Open Standards</i> and Miradi Software.</p><p>-ийг ашиглан хувь хүн болон интернетийн сургалтуудыг санал болгодог. Илүү их мэдээлэл авахыг хүсвэл бидний вэб хуудсанд<a href='http://www.fosonline.org'>www.fosonline.org</a>.</p>орж үзнэ үү

source: html|/resources/RAREAbout.html| <h3>About Rare</h3>Rare, a U.S.-based conservation organization, works globally to equip people in the world's most threatened natural areas with the tools and motivation they need to care for their natural resources. For the last 30 years, at more than 90 sites, and in more than 40 nations, Rare has focused as much on people as on science - addressing the underlying social and economic factors that create environmental threats. <p>Rare's approach has been to develop a suite of social marketing and business development tools that motivate local communities to protect their natural surroundings. Rare's signature Pride campaign builds grassroots support for environmental protection by training local conservation leaders in the use of commercial marketing tactics to build awareness, influence attitudes, and enable meaningful change. Pride campaigns produce a groundswell of support that leads to tangible conservation successes, such as new national parks, reform legislation, or reduction of threats from forest fires or over-fishing.</p>
id: <h3>Tentang Rare</h3>Rare adalah sebuah organisasi konservasi yang berbasis di Amerika, yang bekerja secara global untuk membekali masyarakat di daerah yang kawasan alamnya paling terancam di dunia dengan alat bantu dan dukungan motivasi yang mereka butuhkan untuk memelihara sumber daya alam mereka. Selama 30 tahun terakhir, di lebih dari 90 lokasi, serta di lebih dari 40 negara, Rare secara seimbang memfokuskan pada masyarakat dan ilmu pengetahuan—dengan menanggapi berbagai faktor-faktor sosial dan ekonomi yang mendasari timbulnya ancaman lingkungan. <p>Cara pendekatan Rare selama ini adalah untuk mengembangkan serangkaian alat bantu pemasaran sosial dan pengembangan bisnis yang memotivasi masyarakat setempat untuk melindungi lingkungan alam sekitar mereka. Kampanye Utama Rare, yaitu Kampanye Pride, membangun dukungan dari bawah untuk melindungi lingkungan dengan melatih para pemimpin konservasi setempat dalam menggunakan taktik pemasaran komersial untuk menumbuhkan kesadaran masyarakat, memengaruhi sikap, dan memungkinkan terjadinya perubahan yang berarti . Kampanye Pride ini menghasilkan dukungan luar biasa yang membuka jalan menuju keberhasilan konservasi yang nyata, seperti taman nasional baru, pembaruan legislasi, maupun pengurangan ancaman kebakaran hutan atau penangkapan ikan yang berlebihan.</p>
mn: html|/resources/RAREAbout.html| <h3>Rare-ийн тухай</h3>Rare бол АНУ-д байрладаг байгаль хамгааллын байгууллага юм, дэлхийн хамгийн их аюулд өртсөн байгальтай газар нутгийн хүмүүсийг өөрсдийн байгалийн нөөцийг харж хандахад нь шаардлагдах арга хэрэгсэл болон зориг тэмүүллээр зэвсэглэхээр дэлхийн хэмжээнд ажилладаг. Сүүлийн 30 жилд 40 гаруй улс үндэстний 90 гаруй газар нутагт хүн болон шинжлэх ухаанд – байгаль орчинд учирч буй аюул заналын үндэс суурь болж байгаа нийгэм-эдийн засгийн хүчин зүйлүүдэд анхаарал хандуулан ажиллаж ирсэн. <p> Rare-ийн арга зам бол нутгийн хүмүүсийг хүрээлэн буй орчноо хамгаалах сонирхолтой болгох нийгмийн маркетинг ба бизнесийн иж бүрэн арга хэрэгсэл хөгжүүлэхэд оршдог. Rare-ийн гарын үсгийн амжилт кампанит ажил нь орон нутгийн байгаль хамгааллын манлайлагч лидерүүдэд ухамсарлах, нөлөөлөх хандлага болон ихээхэн чухал өөрчлөлтүүдийг хийх чадавхийг суулгах худалдааны маркетингийн тактик ашиглах сургалт явуулах замаар байгаль орчныг хамгаалахад анхан шатны дэмжлэгийг бий болгох явдал юм. Кампанит ажил нь шинээр БЦГ байгуулах, хуулийн шинэтгэл эсвэл ойн түймрийн болон загас хэтрүүлэн агнах аюулыг бууруулах гэм мэтээр байгаль хамгаалалд мэдрэгдэхүйц ахиц гарахад хүргэдэг дэмжлэгийн давалгааг үүсгэдэг.</p>

source: html|/resources/WCSMiradiHelp.html| <p>For help with Miradi at WCS, send e-mail to <A href="mailto: wcs@miradi.org"> wcs@miradi.org</A>.</p>
id: <p>Untuk bantuan mengenai Miradi di WCS, kirimkan email ke <A href="mailto: wcs@miradi.org"> wcs@miradi.org</A>.</p>
mn: html|/resources/WCSMiradiHelp.html| <p> WCS дэх Miradi-ийн талаар тусламж авахын тулд дараах хаягаар e-mail явуулна уу <A href="mailto: wcs@miradi.org"> wcs@miradi.org</A>.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardChooseBundleRight.html| <div class='navigation'><p class='hint'><b>Hint:</b> If this is your first time doing at threat rating, you might want to start with one of your simpler target-threat pairs.</p></div>
id: <div class='navigation'><p class='hint'><b>Petunjuk:</b> Jika ini adalah saat pertama kali Anda melakukan pemeringkatan ancaman, Anda mungkin ingin memulai dengan salah satu pasangan target-ancaman yang lebih sederhana.</p></div>
mn: html|/resources/wizard/ThreatMatrixView/ThreatRatingWizardChooseBundleRight.html| <div class='navigation'><p class='hint'><b>Hint:</b>Хэрвээ та анх удаа аюул заналыг үнэлж байгаа бол, хамгаалах объект-аюул занал гэсэн хослолын хамгийн энгийнээс нь эхлэхийг хүсэж байж магадгүй юм. </p></div>
