Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Lowveld
id: Lowveld Zambezi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Замбезийн Нам Дор Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amatolo - Winterberg Highlands
id: Dataran Tinggi Amatolo - Winterberg
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Аматоло - Винтергбергийн Өндөрлөг Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cape Fold
id: Tanjung Fold
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Cape Fold

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Madagascar
id: Madagaskar Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Мадагаскар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northwestern Madagascar
id: Madagaskar Barat Laut
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Хойд Мадагаскар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madagascar Eastern Highlands
id: Dataran Tinggi Timur Madagaskar
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мадагаскарын Зүүн Өндөрлөг Газарууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Madagascar
id: Madagaskar Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Мадагаскар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madagascar Eastern Lowlands
id: Dataran Rendah Timur Madagaskar
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мадагаскарын Зүүн Нам Дор Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Comoros - Mayotte
id: Komoro - Mayotte
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Коморос - Майотте

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Seychelles
id: Seychelles
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сэйшелийн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mascarenes
id: Mascarenes
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маскарен

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|S. Tome & Principe - Annobon
id: S. Tome & Principe - Annobon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сент Томе & Принсипе - Аннобон

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Irgyz -Turgai
id: Irgyz -Turgai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Иргыз - Тургай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ob
id: Ob
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Обь

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Irtysh
id: Irtysh Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Иртыш

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chuya
id: Chuya
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чуя

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yenisei
id: Yenisei
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Енисей

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Baikal
id: Danau Baikal
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Байгаль Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Taimyr
id: Taimyr
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Таймыр

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lena
id: Lena
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лена

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kolyma
id: Kolyma
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Колыма

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Anadyr
id: Anadyr
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Анадыри

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Chukotka
id: Chukotka Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Чукотка

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Koryakia
id: Koryakia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Корякиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kamchatka & Northern Kurils
id: Kamchatka & Kurils Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Камчатка & Хойд Куриль

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Okhotsk Coast
id: Pesisir Okhotsk
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Охотск Эрэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Amur
id: Pesisir Amur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амурын Эрэг Хавь

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Amur
id: Amur Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Амур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Amur
id: Amur Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Амур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Argun
id: Argun
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Аргун

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Shilka (Amur)
id: Shilka (Amur)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шилка (Амур)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Songhua Jiang
id: Songhua Jiang
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сонгуа Жанг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inner Mongolia Endorheic Basins
id: Cekungan Endoreik Mongolia Dalam
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өвөр Монгол Эндорхеик Сав Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Mongolia
id: Mongolia Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Монгол

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dzungaria
id: Dzungaria
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дзунгариа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Balkash - Alakul
id: Balkash - Alakul
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Балкаш - Алакул

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tarim
id: Tarim
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тарим

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Syr Darya
id: Syr Darya Bawah & Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод & Дунд Сыр Дарья

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Issyk Kul - Upper Chu
id: Danau Issyk Kul - Chu Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Иссык Куль Нуур - Дээд Чу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Central Asian Highlands
id: Dataran Tinggi Asia Tengah Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Төв Азийн Өндөрлөг Газар Нутаг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aral Sea Drainages
id: Drainase Laut Aral
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Араль Далайн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Amu Darya
id: Amu Darya Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Аму Дарьяа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Amu Darya
id: Amu Darya Atas
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Аму Дарьяа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Qaidan
id: Qaidan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Qaidan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Huang He
id: Huang He Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Хуан Хэ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Huang He Corridor
id: Koridor Huang He Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Хуан Хэ Корридор

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Huang He Great Bend
id: Lengkungan Besar Huang He
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хуан Хэ Их Нугалаа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Huang He
id: Huang He Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Хуан Хэ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Liao He
id: Liao He
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лиао Хэ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Yellow Sea Drainages
id: Drainase Laut Kuning Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Шар Далайн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Korean Peninsula
id: Semenanjung Korea Tenggara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Солонгосын Зүүн Урд Хойг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hamgyong - Sanmaek
id: Hamgyong - Sanmaek
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хамёнг - Санмаек

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Sakhalin, Hokkaido, & Sikhote - Alin Coast"
id: Sakhalin, Hokkaido, & Sikhote - Pesisir Alin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|"Сахалин, Хоккайдо, & Сикоте - Алин Эрэг"

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Honshu - Shikoku - Kyushu
id: Honshu - Shikoku - Kyushu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хоншу - Шикоку - Кьюшу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Biwa Ko
id: Biwa Ko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Бива Ко

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Baluchistan
id: Balukistan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Балучистан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Helmand - Sistan
id: Helmand - Sistan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Нелманд - Систан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Indus
id: Indus Bawah & Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод & Дунд Индус

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yaghistan
id: Yaghistan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ягистан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Indus Himalayan Foothills
id: Kaki Gunung Himalaya Indus
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Индус Гималай Хаяа Уулс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Indus
id: Indus Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Индус

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tibetan Plateau Endorheic Drainages
id: Drainase Endoreik Dataran Tinggi Tibet
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төвдийн Өндөрлөг Endorheic Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namuda - Tapi
id: Namuda – Tapi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Намуда - Тапи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ganges Delta & Plain
id: Dataran & Delta Gangga
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ганг Мөрний Бэлчир & Тал Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ganges Himalayan Foothills
id: Kaki Gunung Himalaya Gangga
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ганга Мөрөн Гималайн Бойр

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Brahmaputra
id: Brahmaputra Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Брахмапутра

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Brahmaputra
id: Brahmaputra Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Брахмапутра

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Deccan Plateau
id: Dataran Tinggi Dekkan Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Декканы Өндөрлөг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Deccan Plateau
id: Dataran Tinggi Dekkan Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Декканы Өндөрлөг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Ghats
id: Ghats Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Гат

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Ghats
id: Ghats Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Урд Гат

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sri Lanka Dry Zone
id: Zona Kering Sri Lanka
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шри Ланка Хуурай Бүс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sri Lanka Wet Zone
id: Zona Basah Sri Lanka
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шри Ланка Чийглэг Бүс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chin Hills - Arakan Coast
id: Pesisir Arakan - Perbukitan Chin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чин Толгод - Араканы Эрэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sitang - Irawaddy
id: Sitang - Irawaddy
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ситанг - Иравадды

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Salween
id: Salween Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Салвиин

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower & Middle Salween
id: Salween Bawah & Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод & Дунд Салвиин

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inle Lake
id: Danau Inle
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Инле Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Lancang (Mekong)
id: Lancang Atas (Mekong)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Ланканг (Меконг)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Er Hai
id: Er Hai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv| Эр Хай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Lancang (Mekong)
id: Lancang Bawah (Mekong)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Ланканг (Меконг)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Khorat Plateau (Mekong)
id: Dataran Tinggi Khorat (Mekong)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Корат Өндөрлөг (Меконг)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kratie - Stung Treng (Mekong)
id: Kratie - Stung Treng (Mekong)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кратие - Стунг Тренг (Меконг)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mekong Delta
id: Delta Mekong
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Меконг Бэлчир

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Annam
id: Annam Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Аннам

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Gulf of Thailand Drainages
id: Drainase Teluk Thailand Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тайландын Сувгийн Зүүн Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chao Phraya
id: Chao Phraya
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чао Праяа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mae Khlong
id: Mae Khlong
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мае Клонг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malay Peninsula Eastern Slope
id: Landaian Timur Semenanjung Malaya
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|алайн Хойгын Зүүн Налуу Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Central Sumatra - Western Malaysia
id: Sumatra Tengah Utara - Malaysia Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Төв Суматра - Баруун Малайзи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aceh
id: Aceh
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Асех

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Indian Ocean Slope of Sumatra & Java
id: Landaian Samudera Hindia Sumatra & Jawa
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Энэтхэгийн Далайн Суматрын Налуу Газар & Ява

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Central Sumatra
id: Sumatra Tengah Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Төв Суматра

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Sumatra - Western Java
id: Sumatra Selatan - Jawa Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Суматра - Баруун Ява

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central & Eastern Java
id: Jawa Tengah & Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв & Зүүн Ява

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kapuas
id: Kapuas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Капуас

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northwestern Borneo
id: Kalimantan Barat Laut
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун хойд Борнео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Borneo Highlands
id: Dataran Tinggi Kalimantan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Борнео Уулархаг газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Borneo
id: Kalimantan Timur Laut
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Хойд Борнео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Borneo
id: Kalimantan Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Борнео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Borneo
id: Kalimantan Tenggara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Өмнөд Борнео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malukku
id: Maluku
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Малукку

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lesser Sunda Islands
id: Kepulauan Sunda Kecil
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лессер Сунда Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sulawesi
id: Sulawesi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сулавеси

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Matano - Southern Malili Lakes
id: Danau Matano - Malili Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Матано - Өмнөд Малили Нуурууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Poso
id: Danau Poso
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Посо Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mindanao
id: Mindanao
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Минданао

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Lanao
id: Danau Lanao
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ланао Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Philippine Islands
id: Kepulauan Filipina Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Филиппины Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Palawan - Busuanga - Mindoro
id: Palawan - Busuanga - Mindoro
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Палаван - Бусуанга - Миндоро

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Taiwan
id: Taiwan Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Тайвань

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Taiwan
id: Taiwan Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Тайвань

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hainan
id: Hainan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хайнан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Annam
id: Annam Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Аннам

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Song Hong
id: Song Hong
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сонг Хонг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yunnan Lakes
id: Danau Yunnan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Юннан Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Xi Yiang
id: Xi Yiang
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ши Юанг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Yangtze
id: Yangtzee Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Янзцы

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Yangtze
id: Yangtzee Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Янзцы

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Yangtze
id: Yangtzee Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Янзцы

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Fujian - Zeijang
id: Pesisir Fujian - Zeijang

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Andaman Islands
id: Kepulauan Andaman
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Андаман Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Nicobar Islands
id: Kepulauan Nikobar
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Никобар Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwestern Australia
id: Australia Barat Daya
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Өмнөд Австрали

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pilbara
id: Pilbara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Пилбара

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kimberley
id: Kimberley
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кимберлей

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paleo
id: Paleo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Палео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Arafura - Carpentaria
id: Arafura - Karpentaria
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Арафура - Карпентариа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Eyre Basin
id: Danau Eyre Basin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Эйр Нуурын Сав

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Coastal Australia
id: Australia Pesisir Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Австралийн Зүүн Эрэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Murray - Darling
id: Murray - Darling
mn: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Мюррей - Дарлинг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bass Strait Drainages
id: Drainase Selat Bass
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Басс Страйтын Сувгууд
