Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: File name must contain only alpha numeric and/or '_' characters.
id: Nama berkas harus mengandung huruf dan angka dan/atau karakter '_' saja.
mn: Файлын нэр зөвхөн альфа тоо ба/ '_'тэмдэгтүүдийг агуулах ёстой.

source: File to import does not validate.
id: Berkas yang akan diimpor tidak bisa divalidasi.
mn: Оруулах файл хүчин төгөлдөр болохгүй байна.

source: FileFilter|JPEG (*.jpg)
id: JPEG (*.jpg)

source: FileFilter|MTE (*.mte)
id: MTE (*.mte)

source: FileFilter|Miradi (*%s)
id: Miradi (*%s)

source: FileFilter|Miradi Language Pack (%s)
id: Paket Bahasa Miradi (%s)
mn: FileFilter|Miradi Хэлний багц (%s)

source: FileFilter|Miradi Project Zip (*.mpz)
id: Zip Proyek Miradi (*.mpz)

source: FileFilter|PNG (*.png)
id: PNG (*.png)

source: FileFilter|Rich Text Format (*.rtf)
id: Format Format Kaya Teks/Rich Text Format (*.rtf)

source: FileFilter|SVG (*.svg)
id: SVG (*.svg)

source: FileFilter|Tab Delimited (*.txt)
id: Berbatas Tab (*.txt)

source: FileFilter|XML (*.xml)
id: XML (*.xml)

source: FileFilter|XMPZ2 (*%s)
id: XMPZ2 (*%s)

source: FileFilter|XSL (*.xsl)
id: XSL (*.xsl)

source: FileFilter|ZIP (*.zip)
id: ZIP (*.zip)

source: Finalize monitoring plan
id: Selesaikan rencana pemantauan
mn: Хяналтын төлөвлөгөөг Finalize monitoring plan

source: Finalize project conceptual model
id: Selesaikan model konsep proyek
mn: Төслийн концепцийн загварыг эцэслэн дуусгах

source: Finalize strategic plan
id: Selesaikan rencana strategis
mn: Стратеги төлөвлөгөөг эцэслэн дуусгах

source: Financial
id: Keuangan
mn: Санхүүгийн

source: Financial Future Features Demo
id: Peragaan Film Masa Depan Keuangan

source: Financial Settings
id: Pengaturan Finansial
mn: Санхүүгийн Settings

source: Fiscal Year|FY
id: Tahun Fiskal
mn: Санхүүгийн жил|СЖ

source: Flat
id: Datar

source: Focal Species
id: Spesies Utama
mn: Гол чиглүүлэх төрөл зүйл

source: Focal Species - These include species endemic to the ecoregion, area-sensitive (umbrella) species, commercially exploited species, flagship species, keystone species, or imperiled species. Species selected as focal targets are typically those that are not represented by the key ecosystems because they require multiple habitats or have special conservation requirements.
id: Spesies Utama – Meliputi spesies endemik di kawasan ekologi, spesies (payung) yang sensitif atas perubahan lingkungan, spesies yang dieksploitasi secara komersial, spesies panji-panji, spesies kunci, atau spesies yang berada dalam bahaya. Spesies yang terpilih sebagai target utama biasanya adalah spesies yang tidak terwakili oleh ekosistem kunci karena ekosistem ini mensyaratkan jumlah habitat banyak atau yang memiliki persyaratan konservasi khusus.
mn: Гол чиглүүлэх төрөл зүйл - Энэ нь тухайн экологийн бүсийн шинжтэй, газар нутгийн хувьд мэдрэмтгий (шүхэр) төрөл зүйл, арилжааны зорилгоор ашиглагддаг төрөл зүйл, манлай төрөл зүйл, суурь төрөл зүйл эсвэл нэн ховордсон төрөл зүйл. Гол чиглүүлэх зүйлээр сонгогдсон төрөл зүйл нь олон тооны амьдрах орчин шаарддаг аль эсвэл тусгай хамгаалах шаардлагатай байдгаас, ерөнхийдөө түлхүүр экосистемд төлөөлөгдөөгүй байдаг.

source: Folder Chooser
id: Pemilih Folder
mn: Фолдэр Сонгогч

source: FolderName|BackupsFromMigrationToMiradi4
id: CadanganDariPindahanKeMiradi4

source: Font
id: Huruf
mn: Үсгийн фонд

source: Font Family
id: Keluarga Huruf

source: Font Size
id: Ukuran Huruf
mn: Үсгийн хэмжээ

source: Forest
id: Hutan
mn: Ой

source: Forest - Boreal
id: Hutan - Boreal

source: Forest - Subantarctic
id: Hutan - Subantartika
mn: Ой - Субантарктик

source: Forest - Subarctic
id: Hutan - Subarktik
mn: Ой - Субарктик

source: Forest - Subtropical/Tropical Dry
id: Hutan – Kering Tropis/Subtropis
mn: Ой - Субтропикийн/Субтропикийн Хуурай

source: Forest - Subtropical/Tropical Mangrove Vegetation Above High Tide Level
id: Hutan – Vegetasi Hutan Bakau Tropis/Subtropis di Atas Permukaan Pasang Tinggi
mn: Ой - Субтропикийн/Тропикийн Мангро ойн Ургамал Өндөр Түрлэгийн Түвшнээс дээгүүр

source: Forest - Subtropical/Tropical Moist Lowland
id: Hutan – Dataran Rendah Basah Tropis/Subtropis
mn: Ой - Субтропикийнl/Тропикийн Чийглэг Нам дор Газар

source: Forest - Subtropical/Tropical Moist Montane
id: Hutan – Pegunungan Basah Tropis/Subtropis
mn: Ой - Сутропикийн/Тропикийн Чийглэг Уулын

source: Forest - Subtropical/Tropical Swamp
id: Hutan – Rawa-rawa Tropis/Subtropis
mn: Ой - Субтропикийн/Тропикийн Намаг

source: Forest - Temperate
id: Hutan - Temperat
mn: Ой- Сэрүүн бүсийн

source: Found Corrupted Data:
id: Data yang Rusak Ditemukan:
mn: Эвдэрсэн мэдээлэл олдсон:

source: Found non activity factor that is a task. label = %FactorName. Diagram = %DiagramName
id: Ditemukan faktor bukan aktivitas yang merupakan tugas. Label = %FactorName. Diagram = %DiagramName

source: Found null diagram factor. Diagram = %s
id: Tidak ditemukan faktor diagram. Diagram = %s
mn: Диаграмм Хүчин Зүйл байхгүй. Диаграмм = %s

source: Found null diagramLink. Diagram = %s
id: Tidak ditemukan tautan diagram. Diagram = %s
mn: Хүчингүй диаграммлинк олдлоо. Диаграмм = %s

source: Found null from or to for diagram link. Diagram = %s
id: Tidak ditemukan tautan dari atau ke diagram. Diagram = %s

source: Found null from wrapped factor or to wrapped factor from diagram link. Diagram = %s
id: Tidak ditemukan dari faktor terbalut atau ke faktor terbalut dari tautan diagram. Diagram = %s

source: Found null underlying factor .Diagram = %s
id: Ditemukan nol faktor yang mendasari. Diagram = %s

source: Fraction of FTE...
id: Pecahan FTE...
mn: FTE...-ийн хэсэг

source: Fraction:
id: Pecahan:
mn: Бутархай тоо:

source: Franc (Switzerland)
id: Frank (Swiss)
mn: Франк (Швейцари)

source: Freshwater Lakes
id: Danau Air Tawar
mn: Цэнгэг устай нуурууд

source: Full Report
id: Laporan Lengkap
mn: Бүрэн тайлан

source: Funding Source
id: Sumber Dana
mn: Санхүүжүүлэх эх үүсвэр

source: Funding Sources
id: Sumber Pendanaan
mn: Санхүүжүүлэх эх үүсвэрүүд

source: Funding Sources - The sources of money available to your project.
id: Sumber-sumber Dana – Sumber-sumber keuangan yang tersedia untuk proyek Anda.
mn: Санхүүжүүлэх эх үүсвэрүүд - Таны төслийн мөнгөний эх үүсвэрүүд.

source: Fundraising Plan
id: Rencana Penggalangan Dana

source: Future Status
id: Status Masa Depan

source: Goal
id: Sasaran
mn: Зорилгоl

source: Goal - A formal statement detailing a desired impact of a project. In conservation projects, it is the desired future status of a target. In Miradi, a goal is represented by a small blue oval.
id: Sasaran – Suatu pernyataan formal yang merinci dampak yang diinginkan dari suatu proyek. Dalam proyek konservasi, sasaran adalah status masa depan target yang diinginkan. Dalam Miradi, sasaran diwakili oleh bentuk oval kecil warna biru.
mn: Зорилго - Төслийн хүлээгдэж буй үр нөлөөг нарийвчлан томъёолсон албан ёсны мэдэгдэл. Байгаль хамгаалах төслүүдийн хувьд энэ бол хамгаалах объектын хүсэж буй ирээдүйн статус юм. Зорилгыг Miradi-д жижиг цэнхэр зууван дүрсээр төлөөлүүлсэн.

source: Goal Relevancy Panel
id: Panel Relevansi Tujuan

source: Goals
id: Sasaran
mn: Зорилгууд

source: Goals Only
id: Sasaran Saja
mn: Зөвхөн зорилгууд

source: Goals:
id: Sasaran:
mn: Зорилгууд:

source: Good
id: Baik
mn: Сайн

source: Grassland
id: Padang Rumput
mn: Тал хээр

source: Grassland - Subantarctic
id: Padang Rumput - Subantartika
mn: Тал хээр - Субантарктик

source: Grassland - Subarctic
id: Padang Rumput - Subarktik
mn: Тал хээр - Субарктик

source: Grassland - Subtropical/Tropical Dry Lowland
id: Padang Rumput – Dataran Rendah Kering Tropis/Subtropis
mn: Тал хээр - Субтропик/Тропик хуурай нам дор газар

source: Grassland - Subtropical/Tropical High Altitude
id: Padang Rumput - Ketinggian Tinggi Tropis/Subtropis
mn: Тал хээр - Субтропикl/Тропик Далайн Түвшнээс дээш Өндөр

source: Grassland - Subtropical/Tropical Seasonally Wet/Flooded Lowland
id: Padang Rumput – Dataran Rendah Banjir/Basah Musiman Tropis/Subtropis
mn: Тал хээр - Субтропик/Тропик Улирлын чанартай чийглэг/Үерт автдаг нам дор газар

source: Grassland - Temperate
id: Padang Rumput - Temperat
mn: Тал хээр - Сэрүүн

source: Grassland - Tundra
id: Padang Rumput - Tundra
mn: Тал хээр - Тундра

source: Ground Truth and Revise Model
id: Periksa Kebenaran di Lapangan dan Revisi Model
mn: Бодит байдал ба Хянан засварлах загвар

source: Ground-truth and revise model
id: Periksa Kebenaran di Lapangan dan Revisi Model
mn: Бодит-байдал ба хянан засварлахзагвар

source: Group
id: Kelompok

source: Group Box
id: Kotak Grup
mn: Бүлгийн хайрцаг

source: Group Box Properties
id: Sifat-sifat Kotak Grup
mn: Бүлгийн хайрцгийн Properties

source: Group by
id: Kelompok sesuai

source: Help
id: Bantuan
mn: Тусламж

source: High
id: Tinggi
mn: Өндөр

source: Home Folder Not Found
id: Folder Induk Tidak Ditemukan

source: How Reports Work
id: Cara Kerja Laporan
mn: Тайлан Хэрхэн Ажиллах

source: Human Stakeholder Pop Size
id: Ukuran Populasi Manusia Pemilik Kepentingan
mn: Оролцогч Хүн Амын Тоо

source: Human Stakeholders
id: Manusia Pemilik Kepentingan

source: Human Wellbeing Target
id: Target Kesejahteraan Manusia

source: Human Wellbeing Target (Lighter Brown)
id: Target Kesejahteraan Manusia (Coklat Muda)

source: Identify direct threats
id: Kenali ancaman langsung
mn: Шууд аюулыг тогтоох

source: Identify indirect threats and opportunities
id: Kenali kesempatan dan ancaman tak langsung
mn: Шууд бус аюул ба боломжуудыг тогтоох

source: Identify key audiences
id: Kenali khalayak utama
mn: Гол үзэгч олныг тогтоох

source: Identify key skills
id: Kenali keahlian kunci
mn: Гол ур чадварыг тогтоох

source: Implement plans
id: Terapkan rencana
mn: Төлөвлөгөөг хэрэгжүүлэх

source: Implement strategic and monitoring plans
id: Implementasikan rencana strategis dan pemantauan
mn: Стратегийн болон хяналтын төвөлөгөөг хэрэгжүүлэх

source: Implement work plan
id: Laksanakan rencana kerja
mn: Ажлын төлөвлөгөөг хэрэгжүүлэх

source: Import
id: Impor
mn: Оруулах

source: Import Accounting Codes
id: Impor Kode Akuntansi
mn: Тооцооны код оруулах

source: Import Completed
id: Impor Selesai
mn: Оролт бүрэн дууссан

source: Import Project
id: Impor Proyek
mn: Төслийг оруулах

source: Import a Miradi Project Zipfile (.mpz)
id: Impor Berkas Zip Proyek Miradi (.mpz)
mn: Miradi Project Zipfile (.mpz)-ийг оруулах

source: Import was canceled!
id: Impor dibatalkan!

source: Import...
id: Impor…
mn: Оруулах...

source: Importing MPZ
id: Mengimpor MPZ

source: Importing XML...
id: Mengimpor XML...

source: Importing...
id: Mengimpor...

source: In Front
id: Di Depan
mn: Урд тал

source: Include Human Wellbeing Targets (default)
id: Termasuk Target Kesejahteraan Manusia (standar)

source: Incomplete Link
id: Tautan Tidak Lengkap
mn: Link бүрэн бус

source: Indicator
id: Indikator
mn: Шалгуур үзүүлэлт

source: Indicator - A measurable entity related to a specific information need (for example, the status of a target, change in a threat, or progress towards an objective). A good indicator meets the criteria of being: measurable, precise, consistent, and sensitive. In Miradi, an indicator is represented by a purple triangle.
id: Indikator – Suatu entitas yang bisa diukur, yang terkait dengan kebutuhan informasi spesifik (misalnya, status target, perubahan ancaman, atau kemajuan ke arah suatu tujuan). Sebuah indikator yang baik harus memenuhi kriteria: bisa diukur, tepat, konsisten, dan sensitif. bisa diukur, tepat, konsisten, dan sensitif. Dalam Miradi, indikator diwakili oleh bentuk segitiga warna ungu.
mn: Шалгуур үзүүлэлт - Тусгай мэдээллийн хэрэгцээтэй хамааралтай хэмжигдэхүйц нэгж (жишээ нь, хамгаалах объектын статус, аюулд гарсан өөрчлөлт, аль эсвэл зорилтот хүрэхэд гарсан ахиц). Сайн шалгуур үзүүлэлт дараах шаардлагаыг хангасан байдаг : хэмжигдэхүйц, тодорхой, тогтвортой ба мэдрэмтгий. Шалгуур үзүүлэлтийг Miradi-д нил ягаан гурвалжингаар төлөөлүүлсэн.

source: Indicator Relevancy Panel
id: Panel Relevansi Indikator
mn: Шалгуур үзүүлэлттэй холбоотой жагсаалт

source: Indicators
id: Indikator
mn: Шалгуур үзүүлэлтүүд

source: Indicators Only
id: Indikator Saja
mn: Зөвхөн шалгуур үзүүлэлтүүд

source: Indicators:
id: Indikator:
mn: Шалгуур үзүүлэлтүүд:

source: Initial Project Team
id: Tim Proyek Awal
mn: Төслийн анхны баг

source: Initial Project Team - The people who conceive of and initiate the project.
id: Tim Proyek Awal – Orang-orang yang mencetuskan dan memelopori proyek.
mn: Төслийн анхны баг - Төслийг бодож олсон ба санаачилсан хүмүүс.

source: Initializing...
id: Memulai...
mn: Эхлүүлэх...

source: Insert
id: Sisipkan
mn: Оруулах

source: Insert FTE Fraction
id: Sisipkan Pecahan FTE
mn: FTE хэсгийг оруулах

source: Insert Factor Link dialog|No Label Specified
id: Tidak Ada Label Dispesifikasi

source: Insert Hyperlink
id: Sisipkan Hyperlink

source: Install
id: Pasang
mn: Суулгах

source: Install Language Pack
id: Pasang Paket Bahasa
mn: Хэлний багц суулгах

source: Install Sample Project
id: Pasang Proyek Contoh
mn: Загвар төслийг суулгах

source: Installed successfully
id: Berhasil dipasang
mn: Суурьлуулалт амжилттай

source: Instructions
id: Instruksi
mn: Зааварчилга

source: Intensive Assessment
id: Kajian Intensif
mn: Нарийн үнэлгээ

source: Intermediate Result
id: Hasil Antara
mn: Завсрын үр дүн

source: Intermediate Result (Light Blue)
id: Hasil Antara (Biru Muda)
mn: Завсрын үр дүн (Цайвар цэнхэр)

source: Intermediate Result - A factor in a results chain that describes a specific outcome that results from implementing one or more conservation strategies. In Miradi, an intermediate result is represented by a blue rectangle.
id: Hasil Antara – Suatu faktor dalam rangkaian hasil yang menjabarkan hasil spesifik dari pelaksanaan satu atau lebih strategi konservasi. Dalam Miradi, hasil antara diwakili oleh persegi empat warna biru.
mn: Завсрын үр дүн - Нэг болон түүнээс дээш тооны хамгаалах стратегийг хэрэгжүүлсэнээр үр дүнгийн гинжин хэлхээнд гарсан тодорхой хүчин зүйл. Miradi-д завсрын үр дүнг цэнхэр тэгш өнцөгтөөр төлөөлүүлсэн.

source: Intro to View
id: Pengantar tentang Tampilan
mn: Харагдацын Танилцуулга"

source: Introduced Vegetation
id: Vegetasi bukan asli setempat

source: Introduction
id: Pendahuluan
mn: Товч танилцуулга

source: Invalid project name:
id: Nama proyek tidak valid:
mn: Төслийн нэр танигдахгүй:

source: Irreversibility
id: Ketakterbalikan
mn: Эргэшгүй

source: Is Relevant
id: Relevan
mn: Хамаатай байна

source: Is Tagged
id: Ditandai
mn: Тэмдэглэгдсэн

source: Italic
id: Huruf miring

source: Item
id: Butir
mn: Юм зүйл

source: January to December
id: Januari sampai Desember
mn: Нэгээс арванхоёр дугаар сар

source: July to June
id: Juli sampai Juni
mn: Долоогоос зургадугаар сар

source: KEA
id: AEK
mn: ЭЧХЗ

source: KEA (Key Ecological Attribute) - An aspect of a target's biology or ecology that if present, defines a healthy target and if missing or altered, would lead to the outright loss or extreme degradation of that target over time. In Miradi, a KEA is represented by a green key symbol.
id: AEK (Atribut Ekologi Kunci) – Sebuah aspek biologi atau ekologi target yang jika ada, mendefinisikan target yang sehat, dan jika tidak ada atau sudah diubah akan menyebabkan terjadinya kehilangan langsung atau penurunan ekstrem dari target tersebut dengan berjalannya waktu. Dalam Miradi, AEK diwakili oleh simbol kunci warna hijau.
mn: ЭЧХЗ (Экологийн Чухал Хүчин Зүйл) - Хамгаалах объектын биологи эсвэл экологийн нөхцөл байдал ба энэхүү байдлын үйлчлэл нь хамгаалах объектыг эрүүл байлгадаг ба хэрэв байхгүй болох юм уу эсвэл хувьсан өөрчлөгдвөөс тухайн хамгаалах объект цаг хугацаа өнгөрөхөд гарцаагүй алдагдах эсвэл ноцтой доройтно." ЭЧХЗ-ийг Miradi-д ногоон түлхүүрийн дүрсээр төлөөлүүлсэн.

source: KEA Type|Condition
id: Kondisi
mn: ЭЧХЗ-ийн Төрөл|Төлөв байдал

source: KEA Type|Landscape Context
id: Konteks Bentang Alam

source: KEA Type|Size
id: Ukuran
mn: ЭЧХЗ-ийн Төрөл|Хэмжээ

source: Keep
id: Simpan
mn: Хадгалах

source: Key Attribute
id: Atribut Kunci
mn: Чухал Хүчин Зүйл

source: Key Ecological Attribute (KEA)
id: Atribut Ekologi Kunci (AEK)
mn: Экологийн Чухал Хүчин Зүйл (ЭЧХЗ)

source: Label|(Future Status)
id: (Status Masa Depan)

source: Label|(Undefined Accounting Code)
id: (Kode Akuntansi Tak Terdefinisi)
mn: Хаяг|( Тооцооны код тодорхой бус)

source: Label|(Undefined Funding Source)
id: (Sumber Dana Tidak Jelas)
mn: Хаяг|(Санхүүгийн эх үүсвэр тодорхой бус)

source: Label|--- affects -->
id: --- mempengaruhi -->
mn: Хаяг|--- нөлөөлөх -->

source: Label|Biodiversity Area (hectares)
id: Kawasan Keanekaragaman Hayati (hektare)
mn: Хаяг|Биологийн төрөл зүйлийн газар нутаг (гектар)

source: Label|Budget Category One
id: Anggaran Kategori Satu

source: Label|Budget Category Two
id: Anggaran Kategori Dua

source: Label|Business Planning
id: Perencanaan Bisnis

source: Label|CAP Legacy
id: Peninggalan CAP

source: Label|Campaign
id: Kampanye
mn: Хаяг|Кампанит ажил

source: Label|Campaign Planning
id: Perencanaan Kampanye
mn: Хаяг|Төлөвлөлтийн кампанит ажил

source: Label|Currency
id: Mata Uang
mn: Хаяг|Мөнгөний нэгж

source: Label|Existing Projects:
id: Proyek yang Ada:
mn: Хаяг|Хэрэгжиж буй төслүүд:

source: Label|FOS
id: FOS
mn: Хаяг|FOS

source: Label|Human Stakeholder Pop Size
id: Ukuran Populasi Manusia Pemangku Kepentingan
mn: Хаяг|Оролцогч Хүн Амын Тоо

source: Label|IM Address
id: Alamat IM
mn: Хаяг|IM хаяг

source: Label|Methods
id: Metode
mn: Хаяг|Арга зүй

source: Label|Miradi Share
id: Berbagi Miradi

source: Label|New Biophysical Factor
id: Faktor Biofisik Baru

source: Label|New Biophysical Result
id: Hasil Biofisik Baru

source: Label|New Draft Strategy
id: Rancangan Strategi Baru
mn: Хаяг|Шинэ стратегийн төсөл

source: Label|New Factor
id: Faktor Baru
mn: Хаяг|Шинэ хүчин зүйл

source: Label|New Group Box
id: Kotak Grup Baru
mn: Хаяг|Шинэ бүлгийн хайрцаг

source: Label|New Human Wellbeing Target
id: Target Kesejahteraan Manusia Baru

source: Label|New Intermediate Result
id: Hasil Antara Baru
mn: Хаяг|Шинэ завсрын үр дүн

source: Label|New Scope Box
id: Kotak Lingkup Baru
mn: Хаяг|Үйлчлэх хүрээний шинэ хайрцаг

source: Label|New Strategy
id: Strategi Baru
mn: Хаяг|Шинэ стратеги

source: Label|New Target
id: Target Baru
mn: Хаяг|Шинэ Хамгаалах Объект

source: Label|New Text Box
id: Kotak Teks Baru
mn: Хаяг|Шинэ текстийн хайрцаг

source: Label|New Threat Reduction Result
id: Hasil Pengurangan Ancaman Baru
mn: Хаяг|Аюулыг бууруулах шинэ үр дүн

source: Label|Org Contact
id: Kontak Org
mn: Хаяг|Харилцаа байгууллагуудтай

source: Label|Organization
id: Organisasi
mn: Хаяг|Байгууллага

source: Label|Phone Numbers
id: Nomor Telepon
mn: Хаяг|Утасны дугаарууд

source: Label|Project Dates
id: Tanggal Proyek
mn: Хаяг|Төслийн огноо

source: Label|Project Info
id: Info Proyek

source: Label|Protected Area Categories
id: Kategori Kawasan Lindung
mn: Хаяг|Тусгай Хамгаалалттай Газруудын Ангилал

source: Label|RARE
id: RARE
mn: Хаяг|Ховор

source: Label|Rare Tracking
id: Pelacakan Rare
mn: Хаяг|Ховор ажиглагддаг

source: Label|Roles (people only)
id: Peran (orang saja)
mn: Хаяг|Үүрэг роль (зөвхөн хүмүүс)

source: Label|Team Member
id: Anggota Tim
mn: Хаяг|Багийн гишүүн

source: Label|WCS
id: WCS
mn: Хаяг|Зэрлэг Амьтан Хамгаалах Нийгэмлэг

source: Label|WWF
id: WWF
mn: Хаяг|Дэлхийн Байгаль Хамгаалах Сан

source: Label|Work Plan Dates
id: Tanggal Rencana Kerja

source: Label|Workplan Dates
id: Tanggal Rencana Kerja
mn: Хаяг|Ажлын төлөвлөгөөний огноо

source: Large
id: Besar
mn: Том

source: Largest
id: Paling Besar
mn: Хамгийн том

source: Last Modified
id: Modifikasi Terakhir
mn: Хамгийн сүүлд зассан

source: Layers
id: Lapisan
mn: Давхарга, үе

source: Leader/Manager
id: Pemimpin/Manajer
mn: Манлайлагч/ Менежер

source: Learn about Miradi Share
id: Belajar tentang Berbagi Miradi

source: Legacy TNC Ratings
id: Peringkat TNC versi sebelumnya
mn: TNC-ийн өвлөн ирсэн үнэлгээ

source: Legend Table
id: Tabel Keterangan Gambar
mn: Таних тэмдгийн хүснэгт

source: Light Blue
id: Biru Muda
mn: Цайвар цэнхэр

source: Light Gray
id: Abu-abu Muda
mn: Цайвар саарал

source: Light Gray (Default)
id: Abu-abu Muda (Standar)
mn: Цайвар саарал (сонгосон)

source: Light Green
id: Hijau Muda
mn: Цайвар ногоон

source: Light Orange
id: Oranye Muda
mn: Цайвар улбар шар

source: Light Purple
id: Cokelat Muda
mn: Гэгээн нил ягаан

source: Light Yellow
id: Kuning Muda
mn: Цайвар шар

source: Link Direct Threats to Targets
id: Tautkan Ancaman Langsung ke Target
mn: Шууд аюулыг хамгаалах объекттэй холбох

source: Link Properties
id: Sifat-sifat Tautan
mn: Properties холбоос

source: Lists
id: Daftar
mn: Жагсаалтууд

source: Location
id: Lokasi
mn: Байршил

source: Low
id: Rendah
mn: Сул, бага, доогуур

source: Major Issues
id: Masalah Besar
mn: Гол асуудлууд

source: Major Issues - Ongoing, major issues that need attention
id: Masalah Utama – Sedang berlangsung, masalah-masalah utama yang memerlukan perhatian
mn: Гол асуудлууд - Анхаарал хандуулах ёстой одоо болж буй гол асуудлууд

source: Manage Stresses for
id: Mengelola Tekanan untuk
mn: .....ны Дарамтыг Удирдах

source: Marine Coastal/Supratidal
id: Perairan Laut Pesisir/Pasang Tinggi

source: Marine Coastal/Supratidal - Coastal Brackish/Saline Lagoons/Marine Lakes
id: Perairan Laut Pesisir/Pasang Tinggi – Danau Air Laut/Laguna Asin/Payau di Kawasan Pesisir

source: Marine Coastal/Supratidal - Coastal Caves/Karst
id: Perairan Laut Pesisir/Pasang Tinggi – Kawasan Kapur/Gua Pesisir

source: Marine Coastal/Supratidal - Coastal Freshwater Lakes
id: Perairan Laut Pesisir/Pasang Tinggi – Danau Air Tawar di Kawasan Pesisir

source: Marine Coastal/Supratidal - Coastal Sand Dunes
id: Perairan Laut Pesisir/Pasang Tinggi – Bukit Pasir Pesisir

source: Marine Coastal/Supratidal - Sea Cliffs and Rocky Offshore Islands
id: Perairan Laut Pesisir/Pasang Tinggi – Tebing Laut dan Kepulauan Berbatu di Lepas Pantai

source: Marine Deep Benthic
id: Perairan Laut Dalam

source: Marine Deep Benthic - Abyssal Mountain/Hills (4,000-6,000 m)
id: Perairan Laut Dalam – Perbukitan/Pegunungan Abisal (4.000-6.000 m)

source: Marine Deep Benthic - Abyssal Plain (4,000-6,000 m)
id: Perairan Laut Dalam – Dataran Abisal (4.000-6.000 m)

source: Marine Deep Benthic - Continental Slope/Bathyl Zone (200-4,000 m)
id: Perairan Laut Dalam – Lereng Kontinen/Kawasan Batial (200-4.000 m)

source: Marine Deep Benthic - Continental Slope/Bathyl Zone - Hard Substrate
id: Perairan Laut Dalam – Lereng Kontinen/Kawasan Batial – Substrat Keras

source: Marine Deep Benthic - Continental Slope/Bathyl Zone - Soft Substrate
id: Perairan Laut Dalam – Lereng Kontinen/Kawasan Batial – Substrat Lunak

source: Marine Deep Benthic - Deep Sea Vents (Rifts/Seeps)
id: Perairan Laut Dalam – Lubang Laut Dalam (Celah/Resapan)

source: Marine Deep Benthic - Seamount
id: Perairan Laut Dalam – Gunung Laut

source: Marine Intertidal
id: Perairan Laut Pasang Surut

source: Marine Intertidal - Mangrove Submerged Roots
id: Perairan Laut Pasang Surut – Akar Terendam Hutan Bakau

source: Marine Intertidal - Mud Flats and Salt Flats
id: Perairan Laut Pasang Surut – Hamparan Lumpur dan Hamparan Garam

source: Marine Intertidal - Rocky Shoreline
id: Perairan Laut Pasang Surut – Garis Pantai Berbatu

source: Marine Intertidal - Salt Marshes (Emergent Grasses)
id: Perairan Laut Pasang Surut – Paya-paya Asin (Rumput Emergen)

source: Marine Intertidal - Sandy Shoreline and/or Beaches, Sand Bars, Spits, Etc.
id: Perairan Laut Pasang Surut – Garis Pantai Berpasir dan/atau Pantai, Beting Pasir, Tanjung, dsb.

source: Marine Intertidal - Shingle and/or Pebble Shoreline and/or Beaches
id: Perairan Laut Pasang Surut – Pantai dan/atau Garis Pantai Kerakal dan/atau Kersik

source: Marine Intertidal - Tidepools
id: Perairan Laut Pasang Surut – Kolam Pasang Surut
