Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Subhumid Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0118
id: Hutan Sublembap Madagaskar___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0118
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Чийглэг Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AT0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Succulent Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1312
id: Padang Berpohon Jenis Tanaman Berair Madagaskar___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1312
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Шүүслэг Модтой Газар Нутаг ___AT___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___AT1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madeira Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0425
id: Hutan Berdaun Hijau Madeira___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0425
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадейра Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0425

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madeira-Tapajós Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0135
id: Hutan Basah Madeira-Tapajós__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0135
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадейра-Тапажыс Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0135

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0221
id: Hutan Kering Lembah Magdalena___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT02211
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Магдалена Хөндийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0221

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena Valley Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0136
id: Hutan Pegunungan Lembah Magdalena___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0136
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Магдалена Хөндийн Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0136

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magdalena-Urabá Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0137
id: Hutan Basah Magdalena-Urabá __NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0137
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Магдалена-Урабб Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0137

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Magellanic Subpolar Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0402
id: Hutan Subkutub Magellan___NT___Neotropik___4___Hutan Campuran dan Berdaun Lebar Temperat___NT0402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Магелланик Туйлын Дэргэдэх Ой___НТ___Неотропик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НТ0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Malabar Coast Moist Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0124
id: Hutan Basah Pesisir Malabar___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0124
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малабар Эргийн Чийглэг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maldives-Lakshadweep-Chagos Archipelago Tropical Moist Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0125
id: Hutan Basah Tropis Gugus Kepulauan Chagos-Lakshadweep-Maldives___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0125
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малдив-Лакшадвиип-Чагос Олтригийн Тропикийн Чийглэг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Malpelo Island Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1311
id: Semak Kserik Pulau Malpelo___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1311
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малпело Арлын Хуурайшилтад Тэсвэртэй Бут Сөөг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Manchurian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0426
id: Hutan Campuran Manchurian__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0426
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Манжуурийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0426

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mandara Plateau Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0710
id: Mosaik Dataran Tinggi Mandara___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0710
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мандара Өндөрлөгийн Мозаик___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0710

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maputaland Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0119
id: Mosaik Hutan Pesisir Maputaland ___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0119
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мапуталанд Эргийн Ойн Мозаик___AT___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AT0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maputaland-Pondoland Bushland And Thickets___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1012
id: Semak Belukar dan Padang Semak Maputaland-Pondoland___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1012
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мапуталанд-Пондоланд Бушланд Ба Тикет___AT___Афротропик___10___Уулын Өвст Хээр, Саванн ба Бутлаг Газар Нутаг___AT1012

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maracaibo Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0222
id: Hutan Kering Marakaibo___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0222
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маракаибо Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0222

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marajó Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0138
id: Marajó Varzeá___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0138
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маражы Варзеб___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0138

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maranhao Babaçu Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0139
id: Hutan Maranhao Babaçu___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0139
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маранхао Бабазу Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0139

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marañón Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0223
id: Hutan Kering Marañón___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT02231
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маракын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0223

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marianas Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0203
id: Hutan Kering Tropis Marianas___OC___Oseania___2___Hutan Berdaun Lebar KeringTropis dan Subtropis___OC0203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Марианас Тропикийн Хуурай Ой___НДАО___Номхон Далайн Арлуудын Орнууд___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___OC0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marielandia Antarctic Tundra___AN___Antarctic___11___Tundra___AN1101
id: Tundra Antartika Marielandia___AN___Antartika___11___Tundra___AN1101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мариландиа Антарктик Тундр___АН___Антарктик___11___Тундр___АН1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Marquesas Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0108
id: Hutan Basah Tropis Marquesas___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маркиза Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Masai Xeric Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1313
id: Padang Semak dan Padang Rumput Kserik Masai___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1313
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Масай Хуурайшилтад Тэсвэртэй Өвст Хээр ба Бутлаг Газар Нутаг___AT___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___AT1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mascarene Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0120
id: Hutan Mascarene___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0120
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маскарене Ой___АТ___Афротропикc___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mato Grosso Seasonal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0140
id: Hutan Musim Mato Grosso___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0140
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мато Гроссо Улирлын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0140

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Maudlandia Antarctic Desert___AN___Antarctic___11___Tundra___AN1102
id: Gurun Antartika Maudlandia___AN___Antartika___11___Tundra___AN1102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Маудландиа Антарктик Цөл___АН___Антарктик___11___Тундр___АН1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Acacia-Argania Dry Woodlands And Succulent Thickets___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1212
id: Semak Berair dan Padang Berpohon Kering Akasia-Argania Mediterania___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1212
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Газар Дундын Тэнгисийн Хуайс-Арганиа Хуурай Модтой Ба Шүүслэг Ургамалтай Шугуй___ПА___Палеарктикc___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1212

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0513
id: Hutan Campuran dan Berdaun Jarum Mediterania___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0513
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Газар Дундын Тэнгисийн Шилмүүст Ба Холимог Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0513

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Dry Woodlands And Steppe___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1213
id: Stepa dan Padang Berpohon Kering Mediterania___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1213
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Газар Дундын Тэнгисийн Хуурай Модтой Газар ба Тал Хээр___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1213

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean High Atlas Juniper Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1010
id: Stepa Juniper Atlas Tinggi Mediterania___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1010
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Газар Дундын Тэнгисийн Өндөр Атлас Арц Тал Хээр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1010

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mediterranean Woodlands And Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1214
id: Hutan dan Padang Berpohon Mediterania___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1214
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Газар Дундын Тэнгисийн Модтой Газар нутаг БА Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1214

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Meghalaya Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0126
id: Hutan Subtropis Meghalaya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0126
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мегалайа Субтропикийн Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mentawai Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0127
id: Hutan Hujan Kepulauan Mentawai___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0127
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ментавай Арлуудын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Meseta Central Matorral___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1310
id: Padang Semak Tengah Meseta___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1310
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Месета Төв маторрал___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mesoamerican Gulf-Caribbean Mangroves___NT___Neotropic___14___Mangroves___NT1403
id: Hutan Bakau Karibia-Teluk Mesoamerika___NT___Neotropik___14___Hutan Bakau___NT1403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Месоамерикийн Булан-Карибийн Мангрове___НТ___Неотропик___14___Мангрове___НТ1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mesopotamian Shrub Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1320
id: Gurun Semak Mesopotamia___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1320
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Месопотамын Бутлаг Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1320

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mid-Atlantic Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0511
id: Dataran Pesisir Atlantik Tengah___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0511
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дунд-Атлантын Эргийн Тал Газар ___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0511

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Middle East Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0812
id: Stepa Timur Tengah___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis Temperat"___PA0812
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Дорнын Тал хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0812

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Middle Rockies - Blue Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0527
id: Pegunungan Biru - Rockies Tengah___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0527
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дунд Рокие-Цэнхэр Уулс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0527

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindanao Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0128
id: Hutan Hujan Pegunungan Mindanao___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0128
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Минданао Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindanao-Eastern Visayas Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0129
id: Hutan Hujan Mindanao-Visayas Timur ___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0129
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Минданао-Зүүн Висайа Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mindoro Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0130
id: Hutan Hujan Mindoro___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0130
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мидоро Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Miskito Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0306
id: Hutan Pinus Miskito___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мискито Нарсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mississippi River Alluvial Plain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0408
id: Dataran Aluvial Sungai Mississippi___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0408
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Миссиссиппи Голын Аллувиал Тал___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mitchell Grass Downs___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0707
id: Hamparan Padang Rumput Mitchell___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0707
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Митчелл Грасс Доод ___АА___Автсралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mizoram-Manipur-Kachin Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0131
id: Hutan Hujan Mizoram-Manipur-Kachin___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0131
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мизорам-Манипур-Качин Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0131

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mojave Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1308
id: Gurun Mojave ___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1308
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Можаве Цөл___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mongolian-Manchurian Grassland___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0813
id: Padang Rumput Mongolia-Manchuria___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0813
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Монголын-Манжуурийн Өвст Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0813

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Montane Cordillera___NA___Nearctic___5___Temperate Conifer Forests___NA0513
id: Kordilera Pegunungan___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0513
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Монтане Нурууд___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0513

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Montane Fynbos And Renosterveld___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1203
id: Renosterveld dan Fynbos Pegunungan___AT___Afrotropik___12___"Semak, Padang Berpohon, Hutan Mediterania"___AT1203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Монтане Фынбос Ба Реностервелд___АТ___Афротропик___12___"Газар Дундын Тэнигсийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АТ1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Monte Alegre Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0141
id: Monte Alegre Varzeá___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0141
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Монте Алегре Варзеб___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0141

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Motagua Valley Thornscrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1312
id: Semak Berduri Lembah Motagua___NT___Neotropik___13___Padang Semak Kserik dan Guru___NT1312
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мотагуа Хөндийн Өргөст Бут Сөөг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mount Cameroon And Bioko Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0121
id: Hutan Pegunungan Bioko dan Gunung Kamerun___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0121
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Моунт Камерун Ба Биоко Монтане Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0121
