Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Patagonia
id: Patagonia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Патагони

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Valdivian Lakes
id: Danau-danau Valdivian
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Валдивиан Нуурууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Galapagos Islands
id: Kepulauan Galapagos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Галапагос Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Juan Fernandez Island
id: Pulau Juan Fernandez
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Юан Фернандес Арал

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fluminense
id: Fluminense
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Флюминенсе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Iceland - Jan Mayen
id: Islandia- Jan Mayen
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Арал - Ян Майен

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern British Isles
id: Pulau-pulau Inggris Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Британий Жижиг Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cantabric Coast - Languedoc
id: Pesisir Cantabric - Languedoc
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кантабрик Эргийн - Лангуидок

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central & Western Europe
id: Eropa Barat & Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв & Баруун Европ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Norwegian Sea Drainages
id: Drainase Laut Norwegia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Норвегийн Далайн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Baltic Drainages
id: Drainase Baltik Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Балтийн Тэнгисинй Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Barents Sea Drainages
id: Drainase Laut Barents
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баренцийн Далайн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Baltic Lowlands
id: Dataran Rendah Baltik Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Балтийн Тэнгисийн Нам Дор Газрууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Onega - Lake Ladoga
id: Danau Onega - Danau Ladoga
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Нуур Онега - Нуур Ладога

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volga - Ural
id: Volga - Ural
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Волга - Урал

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Caspian Drainages
id: Drainase Kaspian Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Каспийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Iberia
id: Iberia Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Айбер

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Iberia
id: Iberia Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Айбери

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Iberia
id: Iberia Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Айбери

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gulf of Venice Drainages
id: Drainase Teluk Venisia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Венецийн Сувгийн Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Italian Peninsula & Islands
id: Kepulauan & Semenanjung Italia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Италийн Хойг & Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Danube
id: Danube Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Данюбе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dniester - Lower Danube
id: Dniester - Danube Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дниестер - Доод Данюбе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dalmatia
id: Dalmatia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Далмати

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeast Adriatic Drainages
id: Drainase Adriatik Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн өмнөд Адриатын Тэнгисийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ionian Drainages
id: Drainase Ionian
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Йониийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vardar
id: Vardar
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Вардар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Thrace
id: Thrace
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Трэси

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Aegean Drainages
id: Drainase Aegean
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Эгийн Тэнгисийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dnieper - South Bug
id: Dnieper - South Bug
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Днепр - Өмнөд Буг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Crimea Peninsula
id: Semenanjung Krim
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Крым Хойг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Don
id: Don
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дон

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kuban
id: Kuban
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кубань

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Anatolia
id: Anatolia Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Анатолиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Anatolia
id: Anatolia Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Анатолиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Anatolia
id: Anatolia Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв Анатолиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Anatolia
id: Anatolia Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Анатолиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Transcaucasia
id: Transkaukasia Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Транскавказ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kura - South Caspian Drainages
id: Drainase Kura - Kaspia Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кура - Өмнөд Каспийн Тэнгисийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sinai
id: Sinai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Синай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal Levant
id: Pesisir Levant
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Эргийн Левант

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orontes
id: Orontes
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Оронтес

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Jordan River
id: Sungai Yordania
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Йордан Гол

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwestern Arabian Coast
id: Pesisir Arab Barat Daya
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруунөмнөд Арабын Далайн Эрэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Arabian Interior
id: Dataran Dalam Arab
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Арабын Нутгийн Гүн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Tigris & Euphrates
id: Tigris & Eufrat Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Тигр & Ефрат

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Tigris & Euphrates
id: Tigris & Eufrat Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Тигр & Ефрат

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oman Mountains
id: Pegunungan Oman
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Оманы Уулс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Van
id: Danau Van
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ван Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orumiyeh
id: Orumiyeh
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Орумей

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Caspian Highlands
id: Dataran Tinggi Kaspian
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Каспийн Тэнгисийн Уулархаг Нутаг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namak
id: Namak
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Намак

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kavir & Lut Deserts
id: Gurun Lut & Kavir
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кавир & Лут Цөл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Esfahan
id: Isfahan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Есфахан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Turan Plain
id: Dataran Turan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Туран Тал Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Hormuz Drainages
id: Drainase Hormuz Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Хормуз Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Caspian Marine
id: Perairan Laut Kaspian
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Каспийн Усан Цэргийн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volga Delta - Northern Caspian Drainages
id: Delta Volga - Drainase Kaspian Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|>Волга Бэлчир - Хойд Каспий Тэнгисийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Atlantic Northwest Africa
id: Afrika Barat Laut Atlantik
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Атлатын Далайн Баруун Хойд Африк

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mediterranean Northwest Africa
id: Afrika Barat Laut Mediterania
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Газар ДундынТэнгисийн Баруун Хойд Африк

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sahara
id: Sahara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сахара

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Dry Sahel
id: Sahel Kering
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хуурай Сахэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Niger - Benue
id: Niger Bawah - Benue
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Нигер - Бенин

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Niger Delta
id: Delta Niger
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Нигер Бэлчир

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Niger
id: Niger Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Нигер

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Inner Niger Delta
id: Delta Niger Dalam
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өвөр Нигер Бэлчир

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Senegal - Gambia
id: Senegal - Gambia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сенегал - Гамби

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fouta - Djalon
id: Fouta - Djalon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Фоута - Джалон

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Upper Guinea
id: Guinea Atas Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Дээд Northern Гвиней

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Upper Guinea
id: Guinea Atas Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Дээд Гвиней

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mount Nimba
id: Gunung Nimba
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маунт Нимба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eburneo
id: Eburneo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Эбурнео

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ashanti
id: Ashanti
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ашанти

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Volta
id: Volta
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Волта

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bight Drainages
id: Drainase Teluk
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Голдрил Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Gulf of Guinea Drainages
id: Drainase Teluk Guinea Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гвинейн Сувгуудын Хойд Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Equatorial Crater Lakes
id: Danau-danau Kawah Ekuatorial Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Экваторын Галт Уулын Тогоо Нуурууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Chad
id: Danau Chad
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чад Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Victoria Basin
id: Cekungan Danau Viktoria
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Викториа Нуурын Сав Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Nile
id: Nil Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Нил

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Nile
id: Nil Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Нил

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Nile Delta
id: Delta Nil
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Нилийн Бэлчир

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ethiopian Highlands
id: Dataran Tinggi Ethiopia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Этиопийн Уулархаг Нутаг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Tana
id: Danau Tana
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тана Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Red Sea Drainages
id: Drainase Laut Merah Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Улаан Далайн Баруун Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northern Eastern Rift
id: Rift Timur Utara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүнн Хойд Цав

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Horn of Africa
id: Tanduk Afrika
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зааны Ясан Эрэгэ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Turkana
id: Danau Turkana
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Туркана Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Shebelle - Juba
id: Shebelle - Juba
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шебелле - Жуба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ogooue - Nyanga - Kouilou - Niari
id: Ogooue - Nyanga - Kouilou - Niari
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Огооуе - Нянга - Коилоу -Ньари

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Gulf of Guinea Drainages - Bioko
id: Drainase Teluk Guinea Selatan - Bioko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гвинейн Сувгуудын Өмнөд Булан - Биоко

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sangha
id: Sangha
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Санга

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sudanic Congo - Oubangi
id: Kongo Sudan - Oubangi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Суданик Конго - Оубанги

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Uele
id: Uele
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Уеле

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuvette Centrale
id: Cuvette Centrale
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв Усан Сав

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tumba
id: Tumba
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тумба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Congo Rapids
id: Jeram Kongo Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Конгын Харгиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Congo
id: Kongo Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Конго

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Albertine Highlands
id: Dataran Tinggi Albertine
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Альбертийн Өндөр Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Tanganyika
id: Danau Tanganyika
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Танганийка

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malagarasi - Moyowosi
id: Malagarasi - Moyowosi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Малагараси - Мойовоси

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bangweulu - Mweru
id: Bangweulu - Mweru
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Бангвеулу - Мверу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Lualaba
id: Lualaba Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Луалаба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kasai
id: Kasai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Касай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mai Ndombe
id: Mai Ndombe
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Май Ндомбе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Malebo Pool
id: Malebo Pool
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Малебо Поол

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Congo Rapids
id: Jeram Kongo Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Конгын Харгиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Congo
id: Kongo Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Конго

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuanza
id: Cuanza
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Куанза

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Namib
id: Namib
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Намиби

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Etosha
id: Etosha
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Етоша

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Karstveld Sink Holes
id: Lubang Vertikal Karstveld
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Карствелд Синк Нүх

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Headwaters
id: Hulu Sungai Zambezi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Замбези Голын Эх

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Zambezi Floodplains
id: Dataran Banjir Zambezi Atas
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Замбезийн Үеэрт автдаг тал газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kafue
id: Kafue
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кафуе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Zambezi - Luangwa
id: Zambezi Tengah - Luangwa
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд замбези - Луангва

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Malawi
id: Danau Malawi
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Малави Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Zambezian Highveld
id: Highveld Zambezia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Замбезийн Тэгш Өндөрлөг Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Zambezi
id: Zambezi Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Замбези

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mulanje
id: Mulanje
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Муланже

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Zimbabwe Highlands
id: Dataran Tinggi Zimbabwe Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Зимбабвийн Өндөрлөг Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coastal East Africa
id: Pesisir Afrika Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Африкийн Эрэг Хавийн Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lake Rukwa
id: Danau Rukwa
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Руква Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Eastern Rift
id: Celah Timur Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Өмнөд Цав

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|"Tana, Athi & Coastal Drainages"
id: "Drainase Tana, Ati & Pesisir"
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|"Тана, Атхи & Эрэг Хавийн Сувгууд"

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pangani
id: Pangani
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Пангани

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Okavango
id: Okavango
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Окаванго

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Kalahari
id: Kalahari
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Калахари

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Kalahari
id: Kalahari Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Калахари

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Orange
id: Oranye Barat
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Жүрж

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Karoo
id: Karoo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кароо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Drakensberg - Maloti Highlands
id: Drakensberg - Dataran Tinggi Maloti
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дракенсберг - Малоти Өндөрлөг Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Temperate Highveld
id: Highveld Temperat Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөдийн Сэрүүн Бүсийн Тэгш Өндөрлөг Газар
