Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Livestock Farming & Ranching"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Domestic terrestrial animals raised in one location on farmed or non-local resources (farming); also domestic or semi-domesticated animals allowed to roam in the wild and supported by natural habitats (ranching)"___"cattle feed lots, chicken farms, dairy farms, cattle ranching, goat, camel, or yak herding"
id: "Pertanian & Budi Daya Perairan"___"Peternakan & Pengandangan Ternak"___"Ancaman dari peternakan dan pengandangan ternak adalah hasil dari pengembangan dan pemantapan pertanian, termasuk budi daya hutan, budi daya laut, dan budi daya perairan"___"Hewan darat domestik yang dibesarkan di satu lokasi dengan menggunakan sumber daya yang diternakkan atau bukan lokal (peternakan); juga hewan domestik atau semi domestik yang dibiarkan berkeliaran secara liar dan didukung oleh habitat alaminya (pengandangan)"___"area penggemukan ternak, peternakan ayam, peternakan sapi, pengandangan ternak, penggembalaan kambing, unta, atau yak"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хөдөө Аж Ахуй & Далай ба Цэнгэг Усны Амьтан Үржүүлгийн Аж Ахуй"___"Мал Аж Ахуй & Мал Аж Ахуйн Ферм"___"Хөдөө аж ахуйн өсөлт болон эрчимжүүлэлтийн үр дүнд үүссэн ойжуулалт, хүнсний зориулалтаар далайн амьтан үржүүлэх аж ахуй, далай ба цэнгэг усны амьтан , ургамалыг үржүүлэх аж ахуй зэргээс үүсэх Аюул Занал"___"Нэг газар үржүүлсэн хуурай газрын гэрийн тэжээвэр амьтад эсвэл нутгийн бус нөөц(аж ахуй эрхлэх); түүнчлэн хээр газар бэлчээж мөн байгальд амьдрах орчин (фермерийн аж ахуй) бүрдүүлж өгсөн гэрийн тэжээвэр болон хагас-тэжээвэр амьтад"___"Үхрийн аж ахуй, тахианы аж ахуй, сүү, цагаан идээний ферм, үхрийн ферм, ямаа, тэмээ эсвэл сарлаг хариуулах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Marine & Freshwater Aquaculture"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Aquatic animals raised in one location on farmed or non-local resources; also hatchery fish allowed to roam in the wild"___"shrimp or fin fish aquaculture, fish ponds on farms, hatchery salmon, seeded shellfish beds, artificial algal beds"
id: "Pertanian & Budi Daya Perairan"___"Budi Daya Perairan Laut & Tawar"___"Ancaman dari peternakan dan pengandangan ternak adalah hasil dari pengembangan dan pemantapan pertanian, termasuk budi daya hutan, budi daya laut, dan budi daya perairan"___"Hewan air yang dibesarkan di satu lokasi dengan menggunakan sumber daya yang diternakkan atau bukan lokal; juga ikan pembenih yang dibiarkan berenang bebas"___"budi daya air untuk udang dan ikan bersirip, ikan salem pembenih, kolam ikan di kebun, hamparan kerang-kerangan yang dibenihi, hamparan ganggang buatan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хөдөө Аж Ахуй & Далай ба Цэнгэг Усны Амьтан Үржүүлгийн Аж Ахуй"___"Далай & Цэнгэг Усны Амьтан Үржүүлгийн Аж Ахуй"___"Хөдөө аж ахуйн өсөлт болон эрчимжүүлэлтийн үр дүнд үүссэн silviculture, хүнсний зориулалтаар далайн амьтан үржүүлэх аж ахуй, далай ба цэнгэг усны амьтан , ургамалыг үржүүлэх аж ахуй эрхлэх зэргээс үүсэх Аюул Занал"___"Ямар нэгэн газар үржүүлсэн усны амьтан эсвэл нутгийн бус нөөц; түүнчлэн инкубаторт үржүүлээд байгальд эргүүлэн тавьсан загас"___"Сам хорхой эсвэл сэрвээ загас үржүүлгийн аж ахуй, үржүүлгийн аж ахуйн загасны цөөрөм, инкубаторт үржүүлсэн яргай загас, үр суулгасан хясаатай цөөрмийн ёроол, хиймэл замагтай цөөрмийн ёроол"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Oil & Gas Drilling"___"Threats from production of non-biological resources"___"Exploring for, developing, and producing petroleum and other liquid hydrocarbons"___"oil wells, deep sea natural gas drilling"
id: "Produksi Energi & Pertambangan"___"Pengeboran Minyak & Gas Bumi"___"Ancaman dari produksi sumber daya bukan biologis"___"Mencari, mengembangkan, dan memproduksi minyak bumi dan hidrokarbon cair lainnya"___"pengeboran sumur minyak, gas alam di laut dalam"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Эрчим Хүчний Үйлдвэрлэл & Уул Уурхай"___"Газрын Тос & Хий Өрөмдөх"___"Биологийн бус нөөцийн үйлдвэрлэлээс үүсэх Аюул занал"___"Нефть болон бусад шингэн нүүрс төрөгчийн хайгуул, боловсруулалт ба үйлдвэрлэл"___"газрын тосны худаг, далайн гүний байгалийн хий өрөмдөлт"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Mining & Quarrying"___"Threats from production of non-biological resources"___"Exploring for, developing, and producing minerals and rocks"___"coal strip mines, alluvial gold panning, gold mines, rock quarries, sand/salt mines, coral mining, deep sea nodules, guano harvesting, dredging outside of shipping lanes"
id: "Produksi Energi & Pertambangan"___"Penambangan & Kuari"___"Ancaman dari produksi sumber daya bukan biologis"___"Mencari, mengembangkan dan memproduksi mineral dan batu-batuan"___"tambang bidang batu bara, pendulangan emas aluvial, tambang emas, kuari batu-batuan, penambangan karang, bintil-bintil laut dalam, pemanenan kotoran burung laut, pengerukan di luar jalur pengapalan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Эрчим Хүчний Үйлдвэрлэл & Уул Уурхай"___"Уул Уурхай & Карьерийн Аж Ахуй"___"Биологийн бус нөөцийн үйлдвэрлэлээс үүсэх Аюул занал"___"Эрдэс ба чулуу боловсруулж үйлдвэрлэх хайгуул"___"нүүрсний уурхай, шороон алт угаах, алт олборлолт, хайрагны карьер, элс/давс олборлох, шүр олборлох, далайн гүнй ур, шувууны сангас цуглуулах, далайн тээврийн замын гадна газар ухах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Energy Production & Mining"___"Renewable Energy"___"Threats from production of non-biological resources"___"Exploring, developing, and producing renewable energy"___"geothermal power production, solar farms, wind farms (including birds flying into windmills), tidal farms"
id: "Produksi Energi & Pertambangan"___"Energi yang Bisa Diperbarui"___"Ancaman dari produksi sumber daya bukan biologis"___"Mencari, mengembangkan dan memproduksi energi yang bisa diperbarui"___"produksi tenaga listrik panas bumi, area pembangkit listrik tenaga surya, area pembangkit listrik tenaga angin (termasuk burung yang terbang masuk ke kincir angin), area pembangkit listrik tenaga ombak"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Эрчим Хүчний Үйлдвэрлэл & Уул Уурхай"___"Сэргэгдэх Эрчим Хүч"___"Биологийн бус нөөцийн үйлдвэрлэлээс үүсэх Аюул Занал"___"Сэргээгдэх эрчим хүчний хайгуул, боловсруулалт ба үйлдвэрлэл"___"газрын гүний халууныг ашигласан үйлдвэрлэл, нарны эрчим хүчийг ашигласан фермерийн аж ахуй, слахины эрчим хүчийг ашигласан фермерийн аж ахуй (салхин тээрэмд шувуу орхыг хамруулна), далайн түрлэг- татлагыг ашигласан фермерийн аж ахуй"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Roads & Railroads"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Surface transport on roadways and dedicated tracks"___"highways, secondary roads, primitive roads, logging roads, bridges & causeways, road kill, fencing associated with roads, freight/passenger/mining railroads"
id: "Jalur Layanan & Transportasi"___"Jalan & Rel Kereta Api"___"Ancaman dari jalur transportasi yang panjang & sempit dan kendaraan yang menggunakan jalur ini termasuk kematian hidupan liar terkait"___"Transportasi permukaan di jalan raya dan jalur khusus"___"jalan bebas hambatan, jalan sekunder, jalan primitif, jalan untuk pembalakan, jembatan & jembatan penghubung, hewan yang tertabrak di jalan, pemagaran sehubungan dengan jalan, jalur kereta api untuk barang/penumpang/pertambangan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Тээвэр & Үйлчилгээний Коридор"___"Зам & Төмөр Зам"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Surface transport on roadways and dedicated tracks"___"highways, secondary roads, primitive roads, logging roads, bridges & causeways, road kill, fencing associated with roads, freight/passenger/mining railroads"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Utility & Service Lines"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Transport of energy & resources"___"electrical & phone wires, aqueducts, oil & gas pipelines, electrocution of wildlife"
id: "Jalur Layanan & Transportasi"___"Jalur Layanan & Utilitas"___"Ancaman dari jalur transportasi yang panjang dan sempit serta kendaraan yang menggunakan jalur ini termasuk kematian hidupan liar yang berhubungan"___"Transportasi energi dan sumber daya"___"sambungan listrik & telepon, akuaduk, jalur pipa minyak & gas, penyetruman hidupan liar"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Тээвэр & Үйлчилгээний коридор"___"Нийтийн Аж Ахуй Үйичилгээ & Үйлчилгээний Хүрээ"___"Тээврийн хэрэгслийн урт нарийн коридор болон түүгээр явагч тээврийн хэрэгслээс үүсэх Аюул Занал үүнтэй холбоотой зэрлэг амьтны үхэл хамаарна "___"Эрчим Хүчний тээвэрлэлт & нөөц"___"цахилгааны & телефон утасны шугам, усны хоолой, газрын тос & хийн дамжуулах хоолой, зэрлэг амьтан цахилгаанд цохиулж үхэх"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Shipping Lanes"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Transport on and in freshwater and ocean waterways"___"dredging, canals, shipping lanes, ships running into whales, wakes from cargo ships"
id: "Jalur Layanan & Transportasi"___"Jalur Pengapalan"___"Ancaman dari jalur transportasi yang panjang dan sempit serta kendaraan yang menggunakan jalur ini termasuk kematian hidupan liar yang terkait"___"Transportasi di atas dan di dalam jalur air"___"pengerukan, kanal, jalur pengapalan, kapal menabrak ikan paus, ombak dari kapal barang"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Тээвэр & Үйлчилгээний коридор"___"Усан Тээврийн Зам"___"Тээврийн хэрэгслийн урт нарийн коридор болон түүгээр явагч тээврийн хэрэгслээс үүсэх Аюул Занал, үүнтэй холбоотой зэрлэг амьтны үхэл хамаарна"___"Цэнгэг ус болон далайн усан замын тээвэр"___"газар ухах, суваг, усан тээврийн зам, халимыг дайрах усан онгоцууд, карго усан онгоцны сэрүүлэг"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Transportation & Service Corridors"___"Flight Paths"___"Threats from long narrow transport corridors and the vehicles that use them including associated wildlife mortality"___"Air and space transport"___"flight paths, jets impacting birds"
id: "Jalur Layanan & Transportasi"___"Jalur Pertempuran"___"Ancaman dari jalur transportasi yang panjang dan sempit serta kendaraan yang menggunakan jalur ini termasuk kematian hidupan liar yang terkait"___"Transportasi udara dan angkasa"___"jalur penerbangan, pesawat jet yang berdampak terhadap burung"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Тээвэр & Үйлчилгээний коридор___"Нислэгийн Зам"___"Тээврийн хэрэгслийн урт нарийн коридор болон түүгээр явагч тээврийн хэрэгслээс үүсэх Аюул Занал, үүнтэй холбоотой зэрлэг амьтны үхэл хамаарна"___"Агаарын болон сансрын тээвэр"___"нислэгийн зам, тийрэлтэд онгоцны шувуунд үзүүлэх нөлөө"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"Recreational Activities"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"People spending time in nature or traveling in vehicles outside of established transport corridors, usually for recreational reasons"___"off-road vehicles, motorboats, motorcycles, jet-skis, snowmobiles, ultralight planes, dive boats, whale watching, mountain bikes, hikers, cross-country skiers, hangliders, birdwatchers, scuba divers, pets brought into recreation areas, temporary campsites, caving, rock-climbing"
id: "Gangguan & Penyusupan Manusia"___"Kegiatan Rekreasi"___"Ancaman dari tindakan manusia yang mengubah, menghancurkan dan mengganggu habitat dan spesies yang terkait dengan pengunaan sumber daya biologis secara tidak konsumtif"___"Orang-orang menghabiskan waktu di alam terbuka atau melakukan perjalanan dalam kendaraan di luar jalur transportasi yang ada, biasanya untuk alasan rekreasi"___"kendaraan lintas medan, perahu motor, sepeda motor, jet ski, mobil salju, pesawat ultra ringan, perahu selam, tontonan ikan paus, sepeda gunung, pengelana alam, pemain ski lintas alam, pesawat layang gantung, pengamat burung, penyelam skuba, hewan peliharaan yang dibawa ke daerah rekreasi, tempat perkemahan sementara, penjelajahan gua, panjat tebing"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүний Халдлага & Садаа"___"Амралт Зугаалгын Үйл Ажиллагаа"___"Хэрэгцээний бус биологийн нөөц ашиглалттай холбоотой хүний үйл ажиллагаанаас болж амьдрах орчин болон зүйл өөрчлөгдөх, сөнөх буюу садаа болох Аюул Занал"___"Амарч зугаалхаар хүмүүс ихэнхдээ байгаль дээр гарч эсвэл тээвэрт зориулан гаргасан коридороос хазаан гарч машинаар аялдаг"___"бартаат замын машин, моторт завь, мотоцикл, тийрэлтэт цана, цасны чарга, маш хөнгөн жижиг нисэх онгоц, шумбагч завь, халим ажиглах, уулын унадаг дугуй, явган аялагчид, орон алгасан гулгадаг цанчид, делтапланаар нисэгчид, шувуу ажиглагчид, зориулалтын тоноглолтой шумбагчид, амралт зугаалгын газар авч ирсэн ноход, майхантай амрах түр зуурын газар, агуй судлах, хаданд авирах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"War, Civil Unrest & Military Exercises"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"Actions by formal or paramilitary forces without a permanent footprint"___"armed conflict, mine fields, tanks & other military vehicles, training exercises & ranges, defoliation, munitions testing"
id: "Gangguan & Penyusupan Manusia"___"Perang, Pemberontakan Warga Sipil & Latihan Militer"___"Ancaman dari tindakan manusia yang mengubah, merusak dan mengganggu habitat dan spesies yang berhubungan dengan penggunaan sumber daya biologis secara nonkonsumtif"___"Tindakan-tindakan yang dilakukan pasukan resmi atau paramiliter tanpa meninggalkan jejak permanen"___"konflik bersenjata, ladang ranjau, tank dan kendaraan militer lainnya, latihan perang dan kawasan latihan, peranggasan, pengujian senjata"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүний Халдлага & Садаа"___"Дайн, Олон Нийтийн Үймээн & Цэргийн Хээрийн Сургуулилт"___"Хэрэгцээний бус биологийн нөөц ашиглалттай холбоотой хүний үйл ажиллагаанаас болж амьдрах орчин болон зүйл өөрчлөгдөх, сөнөх буюу садаа болох Аюул Занал"___"Байнгын нөлөөлөлгүй албан болон хагас цэрэгжүүлсэн хүч"___"зэвсэгт мөргөлдөөн, уурхайн талбай, танк & цэргийн бусад тээврийн хэрэгсэл, дасгал сургалт & байгаль хамгаалагчид, химийн бодисоор хордож навчис унах, зэвсгийн туршилт"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Human Intrusions & Disturbance"___"Work & Other Activities"___"Threats from human activities that alter, destroy and disturb habitats and species associated with non-consumptive uses of biological resources"___"People spending time in or traveling in natural environments for reasons other than recreation or military activities"___"law enforcement, drug smugglers, illegal immigrants, species research, vandalism"
id: "Gangguan & Penyusupan Manusia"___"Pekerjaan & Aktivitas Lain"___"Ancaman dari tindakan manusia yang mengubah, merusak dan mengganggu habitat dan spesies yang berhubungan dengan penggunaan sumber daya biologis secara nonkonsumtif"___"Orang-orang menghabiskan waktu di alam terbuka atau bepergian dalam lingkungan alam terbuka untuk alasan selain rekreasi atau aktivitas militer"___"penegakan hukum, penyelundupan narkoba, imigran gelap, penelitian spesies, vandalisme"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүний Халдлага & Садаа"___"Ажил & Бусад Үйл Ажиллагаа"___"Хэрэгцээний бус биологийн нөөц ашиглалттай холбоотой хүний үйл ажиллагаанаас болж амьдрах орчин болон зүйл өөрчлөгдөх, сөнөх буюу садаа болох Аюул Занал"___"Амарч зугаалах эсвэл цэргийн үйл ажиллагаа явуулахаас бусад шалтгаанаар хүмүүс байгаль дээр цагаа өнгөрөөх эсвэл аялах"___"хуулийн хэрэгжилт, хар тамхины хулгайн наймаачид, хууль бус цагаачлагчид, зүйлийн судалгаа, юмыг эвдлэн сүйтгэх авир"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Invasive Non-Native/Alien Species"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Harmful plants, animals, pathogens and other microbes not originally found within the ecosystem(s) in question and directly or indirectly introduced and spread into it by human activities"___"feral cattle, household pets, zebra mussels, Dutch elm disease or chestnut blight, Miconia tree, introduction of species for biocontrol, chytrid fungus affecting amphibians outside of Africa"
id: "Gen & Spesies Invasif dan Bermasalah Lainnya"___"Spesies Invasif Bukan Asli/Asing"___"Ancaman dari tanaman, hewan, mikroba/patogen atau bahan genetik asli dan bukan asli lainnya yang memiliki atau diprediksi memiliki pengaruh yang membahayakan pada keanekaragaman hayati setelah pengenalan, penyebaran dan/atau peningkatan jumlahnya"___"Tanaman, hewan, patogen dan mikroba berbahaya lainnya yang tidak berasal dari ekosistem yang dimaksud dan yang secara langsung atau tidak langsung dikenalkan dan disebarkan ke dalam ekosistem akibat aktivitas manusia"___"ternak liar, hewan peliharaan, kerang zebra, penyakit pohon elm Belanda atau penyakit hawar pohon berangan, pohon Mikonia, pengenalan spesies untuk pengendalian biologis, jamur chytrid yang memengaruhi amfibi di luar Afrika"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хортой & Асуудалтай Бусад Зүйлс & Ген"___"Хортой Унаган бус/Гадны Зүйл"___"Нутагшиж, тархаж мөн/эсвэл өсөн нэмэгдсэн ч биологийн олон янз байдалд хор хөнөөлгүй ба хөнөөлгүй гэж урьдчилан таамагласан унаган бус болон унаган ургамал, амьтан , өвчин үүсгэгч жижиг организм/микроб, аль эсвэл генийн материалаас үүсэх Аюул Занал"___"Экосистемд анхнаасаа асуудалтай байсан хор хөнөөлтэй ургамал, амьтан, эсвэл өвчин үүсгэгч жижиг организм болон микроб, гэтэл хүний шууд болон шууд бус үйл ажиллагаанаас хамааран “тэнцвэртэй” байдлыг алдагдуулсан эсвэл “чөлөөлөгдсөн”"___"Зэрлэгшсэн үхэр, гэрийн тэжээвэр амьтан, тахь, дун, Голландын хайлаасны өвчин эсвэл туулайн бөөр модны өвчин, микония мод, төрөл зүйлийг тооны хувьд хянах зорилгоор нутагшуулсан зүйлүүд, Африкаас гадагш хоёр нутагтанд нөлөөлж буй chytrid fungus"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Problematic Native Species"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Harmful plants, animals, or pathogens and other microbes that are originally found within the ecosystem(s) in question, but have become “out-of-balance” or “released” directly or indirectly due to human activities"___"overabundant native deer, overabundant algae due to loss of native grazing fish, native plants that hybridize with other plants, plague affecting rodents"
id: "Gen & Spesies Invasif dan Bermasalah Lainnya"___"Spesies Asli yang Bermasalah"___"Ancaman dari tanaman, hewan, mikroba/patogen atau bahan genetik asli dan bukan asli lainnya yang memiliki atau diprediksi memiliki pengaruh yang membahayakan pada keanekaragaman hayati setelah pengenalan, penyebaran dan/atau peningkatan jumlahnya"___"Tanaman, hewan, patogen dan mikroba berbahaya lainnya yang berasal dari ekosistem yang dimaksud namun menjadi "tidak seimbang" atau "terlepas" secara langsung atau tidak langsung akibat aktivitas manusia"___"kijang asli dalam jumlah berlebihan, ganggang dalam jumlah berlebihan akibat musnahnya ikan pemakan ganggang asli, tanaman asli yang bersilang dengan tanaman lain, wabah yang memengaruhi hewan pengerat"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хортой & Асуудалтай Бусад Зүйлс & Ген"___"Асуудалтай Унаган Зүйл"___"Нутагшиж, тархаж мөн/эсвэл өсөн нэмэгдсэн ч биологийн олон янз байдалд хор хөнөөлгүй ба хөнөөлгүй гэж урьдчилан таамагласан унаган бус болон унаган ургамал, амьтан , өвчин үүсгэгч жижиг организм/микроб, аль эсвэл генийн материалаас үүсэх Аюул Занал"___"Экосистемд анхнаасаа асуудалтай байсан хор хөнөөлтэй ургамал, амьтан, эсвэл өвчин үүсгэгч жижиг организм болон микроб, гэтэл хүний шууд болон шууд бус үйл ажиллагаанаас хамааран “тэнцвэртэй” байдлыг алдагдуулсан эсвэл “чөлөөлөгдсөн”"___"Хэт их болсон нутгийн буга, нутгийн замганд бэлчдэг загас алга болсноос хэт ихэссэн замаг, бусад ургамалтай эрлийзсэн нутгийн унаган ургамал, тахал зөөгч мэрэгч амьтад"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Invasive & Other Problematic Species & Genes"___"Introduced Genetic Material"___"Threats from non-native and native plants, animals, pathogens/microbes, or genetic materials that have or are predicted to have harmful effects on biodiversity following their introduction, spread and/or increase in abundance"___"Human altered or transported organisms or genes"___"pesticide resistant crops, hatchery salmon, restoration projects using non-local seed stock, genetically modified insects for biocontrol, genetically modified trees, genetically modified salmon"
id: "Gen & Spesies Invasif dan Bermasalah Lainnya"___"Materi Genetik yang Dikenalkan"___"Ancaman dari tanaman, hewan, mikroba/patogen atau bahan genetik asli dan bukan asli lainnya yang memiliki atau diprediksi memiliki pengaruh yang membahayakan pada keanekaragaman hayati setelah pengenalan, penyebaran dan/atau peningkatan jumlahnya"___"gen atau organisme yang dibawa atau diubah oleh manusia"___"tanaman tahan pestisida, ikan salem tetasan, proyek restorasi menggunakan stok benih dari luar, serangga yang dimodifikasi secara genetis untuk pengendalian biologis, pohon yang dimodifikasi secara genetis, ikan salem yang dimodifikasi secara genetis"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хортой & Асуудалтай Бусад Зүйлс & Ген"___"Шинээр Нэвтрүүлсэн Генийн Материал"___"нутагшиж, тархаж мөн/эсвэл өсөн нэмэгдсэн ч биологийн олон янз байдалд хор хөнөөлгүй ба хөнөөлгүй гэж урьдчилан таамагласан унаган бус болон унаган ургамал, амьтан , өвчин үүсгэгч жижиг организм/микроб, аль эсвэл генийн материалаас үүсэх Аюул Занал"___"Хүний хувиргасан эсвэл зөөгдөж ирсэн организм бую ген"___"хортон шавьж устгах хоронд тэсвэртэй үр тариа, инкубаторын яргай загас, нутгийн бус үрийн нөөц ашигласан нөхөн сэргээх төслүүд, төрөл зүйлийг тооны хувьд хянахад зориулагдсан генийн өөрчлөлттэй шавьж, генийн өөрчлөлттэй мод, генийн өөрчлөлттэй яргай загас"
