Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crimean Submediterranean Forest Complex___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0416
id: Kompleks Hutan Submediterania Krimean___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0416
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кримеан Доод Газар Дундын Тэнгисийн Ойн Цогцолбор___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0416

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cross-Niger Transition Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0106
id: Hutan Transisi Cross-Niger___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кросс-Нигер Шилжилтийн Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cross-Sanaga-Bioko Coastal Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0107
id: Hutan Pesisir Cross-Sanaga-Bioko___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кросс-Санага-Биоко Эргийн Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crosstimbers And Southern Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0805
id: Prairi Rumput Panjang Selatan dan Crosstimbers___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0805
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кросстимбер Ба Өмнөд Өндөр Өвст Тал Хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Cactus Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1306
id: Semak Kaktus Kuba___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кубын Кактус Бут Сөөг___НТ___Неотропик___13___Цөл ба хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0213
id: Hutan Kering Kuba___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0213
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кубын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0213

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0120
id: Hutan Basah Kuba___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0120
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кубын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0304
id: Mosaik Pinus Kuba___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кубын Нарсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cuban Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0902
id: Lahan Basah Kuba___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0902
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кубын Нуур Намгархаг Газар___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0902

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cumberlands And Southern Ridge And Valley___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0403
id: Lembah dan Punggung Bukit Selatan dan Cumberlands___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кюмберленд Ба Соусерн Ридж ба Валлей___НА_Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cyprus Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1206
id: Hutan Mediterania Siprus___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1206
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кипр Газар Дундын Тэнгисийн Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___ПА1206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Da Hinggan-Dzhagdy Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0505
id: Hutan Berdaun Jarum Pegunungan Da Hinggan-Dzhagdy___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0505
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Да Хингган-Загды Уулсын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0505

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Daba Mountains Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0417
id: Hutan Berdaun Hijau Pegunungan Daba___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0417
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Даба Уулсын Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПАPA0417

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dakota Mixed-Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0806
id: Prairi Rumput-Campuran Dakota___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0806
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дакота Холимог-Өвст Тал хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0806

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Daurian Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0804
id: Stepa Hutan Daurian___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Tropis dan SubtropisTemperat"___PA0804
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Даурийн Ой Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0804

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Deccan Thorn Scrub Forests___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1301
id: Hutan Semak Berduri Dekkan___IM___Indo-Malay___13___Padang Semak Kserik dan Gurun___IM1301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Деккан Торн Бутлаг Ой___ИМ___Индо-Малай___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ИМ1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dinaric Mountains Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0418
id: Hutan Campuran Pegunungan Dinarik___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0418
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Динарикийн Уулсын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0418

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Drakensberg Alti-Montane Grasslands And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1003
id: Padang Berpohon dan Padang Rumput Pegunungan Alti Drakensberg___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1003
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дракенсберг Алти-Уулын Өвст Хээр Ба Модтой Газар___АТ___Афротропик___10___Уудын Өвст Хээр ба Бутлаг Газар___АТ1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|"Drakensberg Montane Grasslands, Woodlands And Forests"___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1004
id: "Hutan, Padang Berpohon dan Padang Rumput Pegunungan Drakensberg"___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1004
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|"Дракенсберг Уулын Өвст Хээр, Модтой Газар Ба Ой"___АТ___Афротропик___10___Уудлын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Dry Chaco___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0210
id: Chaco Kering___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0210
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хуурай Чако___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Afghan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0506
id: Hutan Berdaun Jarum Pegunungan Afghan Timur___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0506
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Афганы Уулын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0506

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0901
id: Halofitik Afrika Timur___AT___Afrotropik___9___Savana dan Padang Rumput Banjir___AT0901
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Африкийн Халофытикс ___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Mangroves___AT___Afrotropic___14___Mangroves___AT1402
id: Hutan Bakau Afrika Timur___AT___Afrotropik___14___Hutan Bakau___AT1402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Африкифн Мангрове___АТ___Афротропик___14___Мангрове___АТ1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0108
id: Hutan Pegunungan Afrika Timur___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Африкийн Уулын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East African Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1005
id: Padang Gersang Pegunungan Afrika Timur___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1005
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Африкийн Уулын Тачир Ургамалтай Газар ___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Cascades - Modoc Plateau___NA___Nearctic___5___Temperate Conifer Forests___NA0506
id: Dataran Tinggi Modoc - Air Terjun Timur___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0506
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|East Cascades - Modoc Plateau___NA___Nearctic___5___Temperate Conifer Forests___NA0506

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Deccan Dry-Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0204
id: Hutan Berdaun Hijau-Kering Dekkan Timur___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Декканы Хуурай-Мөнх Ногоон Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East European Forest Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0419
id: Stepa Hutan Eropa Timur___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0419
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Европын Ойт Хээр___ПА___Палеарктик___4___Сэрүүн Бүсийн ба Холимог Ой___ПА0419

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0507
id: Dataran Pesisir Teluk Timur___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0507
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Персийн Булангийн Эргийн Тал Газар___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0507

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Saharan Montane Xeric Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1303
id: Padang Berpohon Kserik Pegunungan Sahara Timur___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Сахарын Уулын Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0601
id: Taiga Siberia Timur___PA___Palearktik___6___Taiga/Hutan Boreal___PA0601
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Сибирийн Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0601

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|East Sudanian Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0705
id: Savana Sudan Timur___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0705
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Суданы Саванн___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Anatolian Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0420
id: Hutan Berganti Daun Anatolia Timur__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0420
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Анатолийн Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0420

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Anatolian Montane Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0805
id: Stepa Pegunungan Anatolia Timur___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0805
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Анатолийн Уулын Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн,ба Бутлаг Газар Нутаг"___ПА0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Arc Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0109
id: Hutan Busur Timur___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Аркын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Australia Mulga Shrublands___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0802
id: Padang Semak Mulga Australia Timur___AA___Australasia___8___"Padang Semak, Savana, Padang Rumput Temperat"___AA0802
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Австралийн Мулга Бутлаг Газар Нутаг___AA___Австралиази___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AA0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Australian Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0402
id: Hutan Temperat Australia Timur___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Австралийн Сэрүүн Бүсийн Ой___AA___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___AA0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Congolian Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0110
id: Hutan Rawa Kongolia Timur___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Конгийн Намагтай Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AT0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Cordillera Real Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0121
id: Hutan Pegunungan Asli Kordilera Timur___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Кордиллера Реал Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Gobi Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1314
id: Stepa Gurun Gobi Timur___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1314
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Говийн Цөл Тал Хээр___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Guinean Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0111
id: Hutan Guinea Timur___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Гвинейн Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AT0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Highlands Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0111
id: Hutan Berganti Daun Basah Dataran Tinggi Timur___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Өндөрлөгийн Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1003
id: Padang Rumput dan Semak Alpin Himalaya Timur___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1003
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Гималайн Альпийн Бут Сөөг Ба Нуга___ПА___Палеарктик___10___Уудын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Broadleaf Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0401
id: Hutan Berdaun Lebar Himalaya Timur___IM___Indo-Malay___4___Hutan Campuran dan Berdaun Lebar Temperat___IM0401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Гимлайн Навчит Ой___ИМ___Индо-Малай___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ИМ0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Himalayan Subalpine Conifer Forests___IM___Indo-Malay___5___Temperate Conifer Forests___IM0501
id: Hutan Berdaun Jarum Subalpin Himalaya Timur___IM___Indo-Malay___5___Hutan Berdaun Jarum Temperat___IM0501
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Гималайн Субальпийн Шилмүүст Ой___ИМ___Индо-Малай___5___Сэрүүн Бүсийн Шилмүүст Ой___ИМ0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Java-Bali Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0112
id: Hutan Hujan Pegunungan Jawa Timur-Bali___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Ява-Бали Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Java-Bali Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0113
id: Hutan Hujan Jawa Timur-Bali___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ява-Бали Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Mediterranean Conifer-Sclerophyllous-Broadleaf Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1207
id: Hutan Berdaun Lebar-Sklerofilus-Berdaun Jarum Mediterania Timur___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1207
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Газар Дундын Тэнгисийн Шилмүүст- Sclerophyllous -Навчит Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___ПА1207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Micronesia Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0104
id: Hutan Basah Tropis Mikronesia Timur___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Микронези Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0706
id: Padang Berpohon Miombo Timur___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0706
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Миомбо Модтой Газар___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0706

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Panamanian Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0122
id: Hutan Pegunungan Panamania Timur___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0122
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Панамын Уулын Ой___НТ___Неотропик___1___Тропизийн ба Субтропикийн Чийглэг Навчит Ой___НТ0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Taiga Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0605
id: Tameng Taiga Timur___NA___Nearktik___6___Taiga/Hutan Boreal___NA0605
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Тайгын Халхавч___НА___Неарктик___6___Бореал Ой/Тайга___НА0605

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eastern Zimbabwe Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1006
id: Mosaik Padang Rumput-Hutan Pegunungan Zimbabwe Timur___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1006
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүн Зимбабве Уулын Ой-Өвст Хээрийн Хослол ___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1006
