Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Steppe And Semi-Desert___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0802
id: Semi-Gurun dan Stepa Altai___PA___Palearktik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___PA0802
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алтайн Тал Хээр Ба Хагас Цөл___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст хээр, Саванн ба Бутлаг Ургамалтай Газар Нутаг"___PA0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alto Paraná Atlantic Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0150
id: Hutan Atlantik Alto Paraná___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0150
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Alto Paraná Атлантын Далайн Ой___НТ___Неотропик___1___Тропик ба Субтропикийн Чийглэг Навчит Ой___NT0150

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amazon-Orinoco-Southern Caribbean Mangroves___NT___Neotropic___14___Mangroves___NT1401
id: Hutan Bakau Karibia Selatan-Orinoko-Amazon___NT___Neotropik___14___Hutan Bakau___NT1401
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Амазон-Ориноко-Өмнөд Карибийн Мангрове___НТ___Неотропик___14___Мангрове___NT1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amsterdam And Saint-Paul Islands Temperate Grasslands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0802
id: Padang Rumput Temperat Kepulauan Saint-Paul dan Amsterdam___AT___Afrotropik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___AT0802
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Амстердам Ба Сен-Полийн Арлуудын Сэрүүн Бүсийн Өвст Хээр___АТ___Афротропик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Ургамалтай Газар"___AT0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Amur Meadow Steppe___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0901
id: Stepa Padang Rumput Amur___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0901
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Амарын Нуга Тал Хээр___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___PA0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Anatolian Conifer And Deciduous Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1202
id: Hutan Campuran Pohon Berganti Daun dan Berdaun Jarum Anatolia___PA___Palearktik___12___"Semak, Padang Berpohon dan Hutan Mediterania"___PA1202
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Анатолийн Шилмүүст Ой Ба Навчаа Гөвдөг Холимог Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___PA1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Andaman Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0101
id: Hutan Hujan Kepulauan Andaman___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0101
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Андаман Арлуудын Борооны Ой___ИМ___Индо-Малай___1___Тропик ба Субтропикийн Чийглэг Навчит Ой___IM0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0701
id: Padang Berpohon Miombo Angola___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0701
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Анголын Миомбо Модтой Газар___АТ___Афротропик___7___"Тропик ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1001
id: Mosaik Padang Rumput-Hutan Pegunungan Angola___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1001
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Анголын Уулын Ой-Өвст Хээрийн Шигтгэмэл___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___AT1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Mopane Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0702
id: Padang Berpohon Mopane Angola___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0702
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Анголын Мопане Модтой Газрууд___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Angolan Scarp Savanna And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1002
id: Padang Berpohon dan Savana Scarp Angola___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1002
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Анголын Ганга Саванн Ба Модлог Газар Нутаг___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___AT1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Antipodes Subantarctic Islands Tundra___AA___Australasia___11___Tundra___AA1101
id: Tundra Kepulauan Subantartika Antipodes___AA___Australasia___11___Tundra___AA1101
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Antipodes Subantarctic Islands Tundra___AA___Australasia___11___Tundra___AA1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Apache Highlands___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1301
id: Dataran Tinggi Apache___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Апачийн Уулархаг Газар___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Appenine Deciduous Montane Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0401
id: Hutan Pegunungan Berganti Daun Appenine___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Аппенины Уулын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Apure-Villavicencio Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0201
id: Hutan Kering Apure-Villavicencio___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Апуре-Виллавикенсио Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Сутропикийн Хуурай Навчит Ой___НТ0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arabian Desert And East Sahero-Arabian Xeric Shrublands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1303
id: Padang Semak Kserik Sahero-Arab Timur dan Gurun Arab___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Arabian Desert And East Sahero-Arabian Xeric Shrublands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arabian Peninsula Coastal Fog Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1302
id: Gurun Kabut Pesisir Semenanjung Arab___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Арабын Хойгын Эргийн Манант Цөл___АТ___Афротропик___13___Цөлийн ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг ___АТ1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Araucaria Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0101
id: Hutan Basah Araukaria___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Араукариа Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Araya And Paria Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1301
id: Semak Kserik Araya dan Paria___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Арайа ба Париа Бут Сөөг___НТ___Неотропик___13___Цөл ба Хурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arctic Cordillera___NA___Nearctic___11___Tundra___NA1103
id: Kordilera Arktik___NA___Nearktik___11___Tundra___NA1103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Арктикийн Кордиллера__НА___Неарктик___11___Тундр___НА1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arctic Desert___PA___Palearctic___11___Tundra___PA1101
id: Gurun Arktik___PA___Palearktik___11___Tundra___PA1101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Арктикийн Цөл___ПА___Палеарктик___11___Тундр___ПА1101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arizona-New Mexico Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0501
id: Pegunungan Arizona-New Mexico__NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0501
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Аризона-Шинэ Мексикийн Уулс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Arnhem Land Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0701
id: Savana Tropis Daratan Arnhem___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0701
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Арнхем Лэнд Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн, ба Бутлаг Газар Нутаг"___АА0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ascension Scrub And Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0703
id: Padang Rumput dan Semak Ascension___AT___Afrotropik___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AT0703
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Асценшион Бут Сөөг ба Өвст Хээр___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Тал Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aspen Parkland___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0801
id: Aspen Parkland___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___NA0801
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Аспен Паркленд___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atacama Desert___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1303
id: Gurun Atakama__NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атакама Цөл___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Coast Restingas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0102
id: Restinga Pesisir Atlantik___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атлантын Далайн Булангийн Рестингас___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Coastal Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1304
id: Gurun Pesisir Atlantik___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атлантын Далайн Эргийн Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0202
id: Hutan Kering Atlantik___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атланын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Equatorial Coastal Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0102
id: Hutan Pesisir Ekuatorial Atlantik___NT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атлантын Экваторын Эргийн Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Atlantic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0402
id: Hutan Campuran Atlantik___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Атлантын Далайн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Australian Alps Montane Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1001
id: Padang Rumput Pegunungan Alps Australia___AA___Australasia___10___Padang Semak dan Padang Rumput Pegunungan___AA1001
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Австралийн Альпын Уулын Өвст Хээр___АА___Австралиази___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АА1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Azerbaijan Shrub Desert And Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1305
id: Stepa dan Gurun Semak Azerbaijan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Азербайжаны Бутлаг Цөл ба Тал Хээр___ПА___Палеартик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Azores Temperate Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0403
id: Hutan Campuran Temperat Azores___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Азорын Арлуудын Сэрүүн Бүсийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Badghyz And Karabil Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1306
id: Semi-Gurun Badghyz dan Karabil___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бадхыз ба Карабиль Хагас Цөл___ПА___Палеартик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahamian Pine Mosaic___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0301
id: Mosaik Pinus Bahama___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Багамын Шигтгэмэл Нарс___НТ___Неотропик___3___Тропикийн ба Субтропикийн илмүүст Ой___НТ0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahamian-Antillean Mangroves___NT___Neotropic___14___Mangroves___NT1402
id: Hutan Bakau Bahama-Antilla__NT___Neotropik___14___Hutan Bakau___NT1402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Багамын-Антиллын Мангрове___НТ___Неотропик___14___Мангрове___НТ1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahia Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0103
id: Hutan Pesisir Bahia___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бахиа Эргийн Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bahia Interior Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0104
id: Hutan Dataran Dalam Bahia___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бахиа Нутгийн Гүний Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baja California Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1302
id: Gurun Baja California___NA___Nearktik__13___Padang Semak Kserik dan Gurun___NA1302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бажа Калифорнийн Цөл___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bajío Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0204
id: Hutan Kering Bajio___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бажо Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Balkan Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0404
id: Hutan Campuran Balkan__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Балканы Холимог Ой___ПА___Палеартик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Balsas Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0205
id: Hutan Kering Balsas___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0205
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Балзасын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baltic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0405
id: Hutan Campuran Baltik__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Балтийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Baluchistan Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1307
id: Padang Berpohon Kserik Balukistan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Балучистаны Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Banda Sea Islands Moist Deciduous Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0102
id: Hutan Berganti Daun Basah Kepulauan Laut Banda___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Банда Далайн Арлуудын Чийглэг Навчаа Гөвдөг Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг навчит Ой___АА0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Belizian Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0302
id: Mosaik Pinus Belizia___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Белизийн Нарсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Beni Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0702
id: Savana Beni___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0702
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бени Саванн___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bering Sea And Aleutian Islands___NA___Nearctic___11___Tundra___NA1104
id: Kepulauan Aleutia dan Laut Bering___NA___Nearktik___11___Tundra___NA1104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Берингийн Далай ба Алеутианы Арлууд___НА___Неарктик___11___Тундр___НА1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bering Tundra___PA___Palearctic___11___Tundra___PA1102
id: Tundra Bering___PA___Palearktik___11___Tundra___PA1102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Берингийн Тундр___ПА___Палеарктик___11___Тундр___ПА1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Beringian Tundra___NA___Nearctic___11___Tundra___NA1105
id: Tundra Beringian___NA___Nearktik___11___Tundra___NA1105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Берингийн Тундр___НА___Неарктик___11___Тундр___НА1105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bermuda Subtropical Conifer Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0301
id: Hutan Berdaun Jarum Subtropis Bermuda___NA___Nearktik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NA0301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бермудын Субтропикийн Шилмүүст Ой___НА___Неарктик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НА0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Biak-Numfoor Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0103
id: Hutan Hujan Biak-Numfoor___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Биак-Нумфоор Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Black Hills___NA___Nearctic___5___Temperate Conifer Forests___NA0502
id: Bukit Hitam___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0502
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Блек Хиллс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0502

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bohai Sea Saline Meadow___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0902
id: Padang Rumput Salin Laut Bohai___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0902
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бохай Далайн Давстай Нуга___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0902
