Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/Countries.tsv|Jamaica
id: Jamaika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ямайка

source: choice|/resources/fieldoptions/Countries.tsv|Japan
id: Jepang
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Япон

source: choice|/resources/fieldoptions/Countries.tsv|Jordan
id: Yordania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Йордан

source: choice|/resources/fieldoptions/Countries.tsv|Kazakhstan
id: Kazakstan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Казахстан

source: choice|/resources/fieldoptions/Countries.tsv|Kenya
id: Kenya
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кени

source: choice|/resources/fieldoptions/Countries.tsv|Kiribati
id: Kiribati
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кирибати

source: choice|/resources/fieldoptions/Countries.tsv|Kuwait
id: Kuwait
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кувейт

source: choice|/resources/fieldoptions/Countries.tsv|Kyrgyzstan
id: Kirghizia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кыргызстан

source: choice|/resources/fieldoptions/Countries.tsv|Lao People's Democratic Republic
id: Republik Demokrat Rakyat Laos
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Лаогийн Бүгд Найрамдах Ардчилсан Улс

source: choice|/resources/fieldoptions/Countries.tsv|Latvia
id: Latvia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Латви

source: choice|/resources/fieldoptions/Countries.tsv|Lebanon
id: Lebanon
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ливан

source: choice|/resources/fieldoptions/Countries.tsv|Lesotho
id: Lesotho
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Лесото

source: choice|/resources/fieldoptions/Countries.tsv|Liberia
id: Liberia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Либери

source: choice|/resources/fieldoptions/Countries.tsv|Libyan Arab Jamahiriya
id: Jamahiriya Arab Libya
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Libyan Arab Jamahiriya

source: choice|/resources/fieldoptions/Countries.tsv|Liechtenstein
id: Liechtenstein
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Лихтенштейн

source: choice|/resources/fieldoptions/Countries.tsv|Lithuania
id: Lituania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Литва

source: choice|/resources/fieldoptions/Countries.tsv|Luxembourg
id: Luksemburg
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Люксэнбург

source: choice|/resources/fieldoptions/Countries.tsv|Macao Special Administrative Region of China
id: Makao Wilayah Administrasi Khusus Cina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Макао Бүгд Найрамдах Хятад Ард Улсын Тусгай Захиргааны Бүс

source: choice|/resources/fieldoptions/Countries.tsv|Macedonia
id: Makedonia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Македон

source: choice|/resources/fieldoptions/Countries.tsv|Madagascar
id: Madagaskar
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мадагаскар

source: choice|/resources/fieldoptions/Countries.tsv|Malawi
id: Malawi
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Малави

source: choice|/resources/fieldoptions/Countries.tsv|Malaysia
id: Malaysia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Малайз

source: choice|/resources/fieldoptions/Countries.tsv|Maldives
id: Moldavia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мальдив

source: choice|/resources/fieldoptions/Countries.tsv|Mali
id: Mali
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мали

source: choice|/resources/fieldoptions/Countries.tsv|Malta
id: Malta
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мальта

source: choice|/resources/fieldoptions/Countries.tsv|Marshall Islands
id: Kepulauan Marshall
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Маршаллын Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Martinique
id: Martinik
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Martinique

source: choice|/resources/fieldoptions/Countries.tsv|Mauritania
id: Mauritania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мавритани

source: choice|/resources/fieldoptions/Countries.tsv|Mauritius
id: Mauritius
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Маврикий

source: choice|/resources/fieldoptions/Countries.tsv|Mayotte
id: Mayotte
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Майотта

source: choice|/resources/fieldoptions/Countries.tsv|Mexico
id: Meksiko
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мексик

source: choice|/resources/fieldoptions/Countries.tsv|Micronesia (Federated States of)
id: Mikronesia (Negara Federasi)
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Микронези (Холбооны Улсууд)

source: choice|/resources/fieldoptions/Countries.tsv|Monaco
id: Monako
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Монако

source: choice|/resources/fieldoptions/Countries.tsv|Mongolia
id: Mongolia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Монгол

source: choice|/resources/fieldoptions/Countries.tsv|Montserrat
id: Montserrat
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Монтсеррат

source: choice|/resources/fieldoptions/Countries.tsv|Morocco
id: Maroko
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Марокко

source: choice|/resources/fieldoptions/Countries.tsv|Mozambique
id: Mozambik
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мозамбик

source: choice|/resources/fieldoptions/Countries.tsv|Myanmar
id: Myanmar
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мьянмар

source: choice|/resources/fieldoptions/Countries.tsv|Namibia
id: Namibia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Намиби

source: choice|/resources/fieldoptions/Countries.tsv|Nauru
id: Nauru
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Науру

source: choice|/resources/fieldoptions/Countries.tsv|Nepal
id: Nepal
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Балба

source: choice|/resources/fieldoptions/Countries.tsv|Netherlands
id: Belanda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Нидерланд

source: choice|/resources/fieldoptions/Countries.tsv|Netherlands Antilles
id: Antilla Belanda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Нидерландын Антиллийн Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|New Caledonia
id: Kaledonia Baru
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Шинэ Каледони

source: choice|/resources/fieldoptions/Countries.tsv|New Zealand
id: Selandia Baru
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Шинэ Зеланд

source: choice|/resources/fieldoptions/Countries.tsv|Nicaragua
id: Nikaragua
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Никарагуа

source: choice|/resources/fieldoptions/Countries.tsv|Niger
id: Niger
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Нигер

source: choice|/resources/fieldoptions/Countries.tsv|Nigeria
id: Nigeria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Нигери

source: choice|/resources/fieldoptions/Countries.tsv|Niue
id: Niue
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ниуэ

source: choice|/resources/fieldoptions/Countries.tsv|Norfolk Island
id: Pulau Norfolk
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Норфолк Арал

source: choice|/resources/fieldoptions/Countries.tsv|Northern Mariana Islands
id: Kepulauan Mariana Utara
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Хойд Марианы Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Norway
id: Norwegia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Норвеги

source: choice|/resources/fieldoptions/Countries.tsv|Occupied Palestinian Territory
id: Wilayah Penjajahan Palestina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Палестины Эзэмшлийн Газар Нутаг

source: choice|/resources/fieldoptions/Countries.tsv|Oman
id: Oman
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Оман

source: choice|/resources/fieldoptions/Countries.tsv|Pakistan
id: Pakistan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Пакистан

source: choice|/resources/fieldoptions/Countries.tsv|Palau
id: Palau
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Палау

source: choice|/resources/fieldoptions/Countries.tsv|Panama
id: Panama
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Панама

source: choice|/resources/fieldoptions/Countries.tsv|Papua New Guinea
id: Papua Nugini
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Папуа-Шинэ Гвиней

source: choice|/resources/fieldoptions/Countries.tsv|Paraguay
id: Paraguay
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Парагвай

source: choice|/resources/fieldoptions/Countries.tsv|Peru
id: Peru
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Перу

source: choice|/resources/fieldoptions/Countries.tsv|Philippines
id: Filipina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Филиппин

source: choice|/resources/fieldoptions/Countries.tsv|Pitcairn
id: Pitcairn
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Питкэрн

source: choice|/resources/fieldoptions/Countries.tsv|Poland
id: Polandia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Польш

source: choice|/resources/fieldoptions/Countries.tsv|Portugal
id: Portugal
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|ries.tsv|Португал

source: choice|/resources/fieldoptions/Countries.tsv|Puerto Rico
id: Puerto Riko
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Пуэрто-Рико

source: choice|/resources/fieldoptions/Countries.tsv|Qatar
id: Qatar
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Катар

source: choice|/resources/fieldoptions/Countries.tsv|Republic of Korea
id: Republik Korea
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бүгд Найрамдах Солонгос Улс

source: choice|/resources/fieldoptions/Countries.tsv|Republic of Moldova
id: Republik Moldova
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бүгд Найрамдах Молдав Улс

source: choice|/resources/fieldoptions/Countries.tsv|Reunion
id: Reunion
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Эргэн Нэгдэх

source: choice|/resources/fieldoptions/Countries.tsv|Romania
id: Rumania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Румын

source: choice|/resources/fieldoptions/Countries.tsv|Russian Federation
id: Federasi Rusia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Оросын Холбооны Улс

source: choice|/resources/fieldoptions/Countries.tsv|Rwanda
id: Rwanda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Руанда

source: choice|/resources/fieldoptions/Countries.tsv|Saint Helena
id: Saint Helena
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сент Хелена

source: choice|/resources/fieldoptions/Countries.tsv|Saint Kitts and Nevis
id: Saint Kitts dan Nevis
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сент-Киттс ба Невис

source: choice|/resources/fieldoptions/Countries.tsv|Saint Lucia
id: Saint Lucia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сент Люсиа

source: choice|/resources/fieldoptions/Countries.tsv|Saint Pierre and Miquelon
id: Saint Pierre dan Miquelon
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сент-Пьер ба Микелон

source: choice|/resources/fieldoptions/Countries.tsv|Saint Vincent and the Grenadines
id: Saint Vincent dan Grenadines
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сент-Винсент ба Гренадин

source: choice|/resources/fieldoptions/Countries.tsv|Samoa
id: Samoa
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Самоа

source: choice|/resources/fieldoptions/Countries.tsv|San Marino
id: San Marino
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сан-Марино

source: choice|/resources/fieldoptions/Countries.tsv|Sao Tome and Principe
id: Sao Tome dan Principe
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сан-Томе ба Принсипи

source: choice|/resources/fieldoptions/Countries.tsv|Saudi Arabia
id: Arab Saudi
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Саудын Араб

source: choice|/resources/fieldoptions/Countries.tsv|Senegal
id: Senegal
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сенегал

source: choice|/resources/fieldoptions/Countries.tsv|Serbia and Montenegro
id: Serbia dan Montenegro
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Serbia and Montenegro

source: choice|/resources/fieldoptions/Countries.tsv|Seychelles
id: Seychelles
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сейшелийн Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Sierra Leone
id: Sierra Leone
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сьерра-Леоне

source: choice|/resources/fieldoptions/Countries.tsv|Singapore
id: Singapura
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сингапур

source: choice|/resources/fieldoptions/Countries.tsv|Slovakia
id: Slovakia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Словак

source: choice|/resources/fieldoptions/Countries.tsv|Slovenia
id: Slovenia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Словени

source: choice|/resources/fieldoptions/Countries.tsv|Solomon Islands
id: Kepulauan Solomon
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Соломоны Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Somalia
id: Somalia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Сомали

source: choice|/resources/fieldoptions/Countries.tsv|South Africa
id: Afrika Selatan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Өмнөд Африк

source: choice|/resources/fieldoptions/Countries.tsv|South Georgia and the Islands
id: Georgia Selatan dan Kepulauannya
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|South Georgia and the Islands

source: choice|/resources/fieldoptions/Countries.tsv|Spain
id: Spanyol
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Испани

source: choice|/resources/fieldoptions/Countries.tsv|Sri Lanka
id: Sri Lanka
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Шри-Ланка

source: choice|/resources/fieldoptions/Countries.tsv|Sudan
id: Sudan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Судан

source: choice|/resources/fieldoptions/Countries.tsv|Suriname
id: Suriname
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Суринам

source: choice|/resources/fieldoptions/Countries.tsv|Svalbard and Jan Mayen Islands
id: Pulau Svalbard dan Jan Mayen
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Свалбард ба Jan Mayen Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Swaziland
id: Swaziland
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Свазиланд

source: choice|/resources/fieldoptions/Countries.tsv|Sweden
id: Swedia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Швед

source: choice|/resources/fieldoptions/Countries.tsv|Switzerland
id: Swiss
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Швейцари

source: choice|/resources/fieldoptions/Countries.tsv|Syrian Arab Republic
id: Republik Arab Siria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Арабын Бүгд Найрамдах Сири Улсc

source: choice|/resources/fieldoptions/Countries.tsv|Taiwan
id: Taiwan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тайвань

source: choice|/resources/fieldoptions/Countries.tsv|Tajikistan
id: Tajikistan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тажикистан

source: choice|/resources/fieldoptions/Countries.tsv|Thailand
id: Thailand
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тайланд

source: choice|/resources/fieldoptions/Countries.tsv|Timor-Leste
id: Timor-Leste
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бүгд Найрамдах Ардчилсан Тимор-Лесте Улс

source: choice|/resources/fieldoptions/Countries.tsv|Togo
id: Togo
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Того

source: choice|/resources/fieldoptions/Countries.tsv|Tokelau
id: Tokelau
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Токелау

source: choice|/resources/fieldoptions/Countries.tsv|Tonga
id: Tonga
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тонга

source: choice|/resources/fieldoptions/Countries.tsv|Trinidad and Tobago
id: Trinidad dan Tobago
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тринидад ба Тобаго

source: choice|/resources/fieldoptions/Countries.tsv|Tunisia
id: Tunisia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тунис

source: choice|/resources/fieldoptions/Countries.tsv|Turkey
id: Turki
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Турк

source: choice|/resources/fieldoptions/Countries.tsv|Turkmenistan
id: Turkimenistan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Туркменистан

source: choice|/resources/fieldoptions/Countries.tsv|Turks and Caicos Islands
id: Kepulauan Turks dan Caicos
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Туркс ба Кайкосын Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Tuvalu
id: Tuvalu
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Тувалу

source: choice|/resources/fieldoptions/Countries.tsv|Uganda
id: Uganda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Уганда

source: choice|/resources/fieldoptions/Countries.tsv|Ukraine
id: Ukraina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Украйн

source: choice|/resources/fieldoptions/Countries.tsv|United Arab Emirates
id: Uni Emirat Arab
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Арабын Нэгдсэн Эмирт Улс

source: choice|/resources/fieldoptions/Countries.tsv|United Kingdom of Great Britain and Northern Ireland
id: Inggris dan Irlandia Utara
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Их Британи, Умард Ирландын Нэгдсэн Вант Улс

source: choice|/resources/fieldoptions/Countries.tsv|United Republic of Tanzania
id: Persatuan Republik Tanzania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Танзаний Нэгдсэн Бүгд Найрамдах Улс

source: choice|/resources/fieldoptions/Countries.tsv|United States Minor Outlying Islands
id: Kepulauan Minor Sekitar Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Нэгдсэн Улсуудын Жижиг Алсдагдсан Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|United States of America
id: Amerika Serikat
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Америкийн Нэгдсэн Улс

source: choice|/resources/fieldoptions/Countries.tsv|United States Virgin Islands
id: Kepulauan Virgin Amerika Serikat
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|АНУ-ын Виржиний Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Uruguay
id: Uruguay
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Уругвай

source: choice|/resources/fieldoptions/Countries.tsv|Uzbekistan
id: Uzbekistan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Узбекистан

source: choice|/resources/fieldoptions/Countries.tsv|Vanuatu
id: Vanuatu
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Вануату

source: choice|/resources/fieldoptions/Countries.tsv|Venezuela
id: Venezuela
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Венесуэл

source: choice|/resources/fieldoptions/Countries.tsv|Viet Nam
id: Viet Nam
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Вьетнам

source: choice|/resources/fieldoptions/Countries.tsv|Wallis and Futuna Islands
id: Kepulauan Wallis dan Futuna
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Уоллис ба Футуна Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|West Bank
id: Tepi Barat
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Баруун Эрэг Хөвөө

source: choice|/resources/fieldoptions/Countries.tsv|Western Sahara
id: Sahara Barat
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Баруун Сахара

source: choice|/resources/fieldoptions/Countries.tsv|Yemen
id: Yaman
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Йемен

source: choice|/resources/fieldoptions/Countries.tsv|Zambia
id: Zambia
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Замби

source: choice|/resources/fieldoptions/Countries.tsv|Zimbabwe
id: Zimbabwe
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Зимбабве

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|(Superseded Operating Unit)
id: (Unit Operasi yang Diganti)
mn: сонголт|/нөөц/баганаснгохTncСалбарНэгж.tsv|(Орлох САлбар Нэгж)

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Australia
id: Australia
mn: сонголт|/нөөцүүд/баганасонгох/TncСалбарНэгж.tsv|Австрали

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|China
id: Cina
mn: сонголт|/нөөцүүд/баганасонгох/Tnc-ийн СалбарНэгж.tsv|Хятад

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Indonesia
id: Indonesia
mn: сонголт|/нөөцүүд/баганасонгох/TncСалбарНэгж.tsv|Индонези

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Illinois
id: Illinois
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Иллиной

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Indiana
id: Indiana
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Индиана

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Iowa
id: Iowa
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Айова

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Kansas
id: Kansas
mn: сонголт|/нөөц/баганасонгох/TncСАлбарНэгж.tsv|Канзас

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Michigan
id: Michigan
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Мичиган

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Minnesota
id: Minnesota
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Миннесота

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Missouri
id: Missouri
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Миссури

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Nebraska
id: Nebraska
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Небраска

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Dakota
id: North Dakota
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хойд Дакота

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Oklahoma
id: Oklahoma
mn: сонголт|/нөөц/баганасонголт/TncСалбарНэгж.tsv|Оклахома

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|South Dakota
id: South Dakota
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Өмнөд Дакота

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Texas
id: Texas
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Техас

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Wisconsin
id: Wisonsin
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Висконзин

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Connecticut
id: Connecticut
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Коннектикут

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Delaware
id: Delaware
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Делавар

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Maine
id: Maine
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Мэн

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Maryland/DC
id: Maryland/DC
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Мэрилэнд/DC

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Massachusetts
id: Massachusetts
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Массачусетс

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Hampshire
id: New Hampshire
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Нью Хэмпшир

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Jersey
id: New Jersey
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Нью Жерси

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New York
id: New York
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Нью Йорк

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Ohio
id: Ohio
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Охайо

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Pennsylvania
id: Pennsylvania
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Пеннсилвани

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Rhode Island
id: Rhode Island
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Реүд Айленд

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Vermont
id: Vermont
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Вермонт

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Virginia
id: Virginia
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Виржини
