Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Juan Fernández Islands Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0401
id: Hutan Temperat Kepulauan Juan Fernández___NT___Neotropik___4___Hutan Campuran dan Berdaun Lebar Temperat___NT0401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жуан Фернандесийн Арлуудын Сэрүүн Бүсийн Ой___НТ___Неотропик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НТ0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Junggar Basin Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1317
id: Semi-Gurun Cekungan Junggar___PA___Palearktik___13___Gurun dan Padang Semak Kserik___PA1317
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жунггарын Сав Газрын Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1317

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Juruá-Purus Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0133
id: Hutan Basah Juruá-Purus__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0133
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Журуб-Пурус Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0133

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalaallit Nunaat High Arctic Tundra___NA___Nearctic___11___Tundra___NA1112
id: Tundra Arktik Tinggi Kalaallit Nunaat___NA___Nearktik___11___Tundra___NA1112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калааллит Нунаатын Дээд Арктикийн Тундр___НА___Неарктик___11___Тундр___НА1112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalaallit Nunaat Low Arctic Tundra___NA___Nearctic___11___Tundra___NA1113
id: Tundra Arktik Rendah Kalaallit Nunaat___NA___Nearktik___11___Tundra___NA1113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калааллит Нунаатын Доод Арктикийн Тундр___НА___Неарктик___11___Тундр___НА1113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalahari Acacia-Baikiaea Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0709
id: Padang Berpohon Baikiaea-Kalahari Akasia___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0709
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калахарийн Шар Хуайс-Baikiaea Модтой Газар Нутаг___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kalahari Xeric Savanna___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1309
id: Savanna Kserik Kalahari___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калахарийн Хуурайшилтад Тэсвэртэй Саванн___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka Mountain Tundra And Forest Tundra___PA___Palearctic___11___Tundra___PA1105
id: Tundra Hutan dan Tundra Pegunungan Kamchatka___PA___Palearktik___11___Tundra___PA1105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Камчатк Уулын Тундр Ба Ойт Тундр___ПА___Палеарктик___11___Тундр___ПА1105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka-Kurile Meadows And Sparse Forests___PA___Palearctic___6___Boreal Forests/Taiga___PA0603
id: Hutan Jarang dan Padang Rumput Kamchatka-Kurile___PA___Palearktik___6___Taiga/Hutan Boreal___PA0603
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Камчатк-Курилийн Нуга Ба Сийрэг Ой___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0603

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kamchatka-Kurile Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0604
id: Hutan Jarang dan Padang Rumput Kamchatka-Kurile___PA___Palearktik___6___Taiga/Hutan Boreal___PA0603
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Камчатк-Курилийн Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0604

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kaokoveld Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1310
id: Gurun Kaokoveld___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1310
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каоковелдийн Цөл___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Karakoram-West Tibetan Plateau Alpine Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1006
id: Stepa Alpin Dataran Tinggi Tibet Barat-Karakoram___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1006
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каракорам-Баруун Төвдийн Өндөрлөг Альпийн Тал Хээр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1006

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kayah-Karen Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0119
id: Hutan Hujan Pegunungan Kayah-Karen___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0119
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кайяа-Карен Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0809
id: Stepa Hutan Kazakh___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0809
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Казакийн Ойт Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0809

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1318
id: Semi-Gurun Kazakh___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1318
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Казакийн Хагас Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0810
id: Stepa Kazakh___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0810
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Казакийн Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___PA0810

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kazakh Upland___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0811
id: Dataran Atas Kazakh___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0811
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Казакийн Уулархаг Нутаг ___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___PA0811

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kermadec Islands Subtropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0107
id: Hutan Basah Subtropis Kepulauan Kermadec___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кермадекийн Арлууд Субтропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khangai Mountains Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1007
id: Padang Rumput Alpin Pegunungan Khangai___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1007
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хангайн Уулсын Альпийн Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр, ба Бутлаг Газар Нутаг___ПА1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khangai Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0512
id: Hutan Berdaun Jarum Pegunungan Khangai___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0512
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хангайн Уулсын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0512

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Khathiar-Gir Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0206
id: Hutan Berganti Daun Kering Khathiar-Gir___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0206
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Катхир-Гирийн Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kimberly Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0706
id: Savana Tropis Kimberly___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0706
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кимберлы Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0706

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kinabalu Montane Alpine Meadows___IM___Indo-Malay___10___Montane Grasslands and Shrublands___IM1001
id: Padang Rumput Alpin Pegunungan Kinabalu___IM___Indo-Malay___10___Padang Semak dan Padang Rumput Pegunungan___IM1001
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кинабалу Уулын Альпийн Нуга___ИМ___Индо-Малай___10___Уулын Өст Хээр ба Бутлаг Газар Нутаг___ИМ1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Klamath Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0510
id: Pegunungan Klamath___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0510
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кламат Уулс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0510

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Knysna-Amatole Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0115
id: Hutan Pegunungan Knysna-Amatole___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кнысна-Аматоле Уулын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kola Peninsula Tundra___PA___Palearctic___11___Tundra___PA1106
id: Tundra Semenanjung Kola___PA___Palearktik___11___Tundra___PA1106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кола Хойг Тундр___ПА___Палеарктик___11___Тундр___ПА1106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kopet Dag Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1319
id: Semi-Gurun Kopet Dag___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1319
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Копет-Даг Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1319

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kopet Dag Woodlands And Forest Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1008
id: Stepa Hutan dan Padang Berpohon Kopet Dage___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1008
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Копет Даг Модтой Газар Нутаг Ба Ойт Хээр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kuh Rud And Eastern Iran Montane Woodlands___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1009
id: Padang Rumput Pegunungan Iran Timur dan Kuh Rud___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1009
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кух Руд ба Зүүн Ираны Уулын Модтой Газар Нутаг___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___PA1009

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Kwazulu-Cape Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0116
id: Mosaik Hutan Pesisir Tanjung-Kwazulu___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0116
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Квазулу-Капе Эргийн Ойн Хослол___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|La Costa Xeric Shrublands___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1309
id: Padang Semak Kserik La Costa___NT___Neotropik___13___Gurun dan Padang Semak Kserik___NT1309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ла Коста Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake Chad Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0904
id: Savana Banjir Danau Chad___AT___Afrotropik___9___Savana dan Padang Rumput Banjir___AT0904
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чад Нуурын Үерт Автдаг Саванн___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Afrotropic___AT___Afrotropic___98___Inland Water___AT9898
id: Danau: Afrotropik___AT___Afrotropik___98___Air di Dataran Dalam___AT9898
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нуур: Афротропик___АТ___Афротропик___98___Нутгийн Гүний Ус___АТ9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Neotropic___NT___Neotropic___98___Inland Water___NT9898
id: Danau: Neotropik___NT___Neotropik___98___Air di Dataran Dalam___NT9898
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нуур: Неотропик___НТ___Неотропик___98___Нутгийн Гүний Ус___НТ9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lake: Palearctic___PA___Palearctic___98___Inland Water___PA9898
id: Danau: Palearktik___PA___Palearktik___98___Air di Dataran Dalam___PA9898
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нуур: Палеарктик___ПА___Палеарктик___98___Нутгийн Гүний Ус___ПА9898

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lara-Falcón Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0219
id: Hutan Kering Lara-Falcón___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0219
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лара-Фалкин Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0219

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Leeward Islands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0134
id: Hutan Basah Kepulauan Leeward___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0134
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лиивардын Арлуудын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0134

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lesser Antillean Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0220
id: Hutan Kering Antilla Kecil___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0220
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лессер Антиллиен Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0220

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lesser Sundas Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0201
id: Hutan Berganti Daun Sunda Kecil___AA___Australasia___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AA0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лессер Сундасын Навчаа Гөвдөг Ой___АА___Астралиази___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АА0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Llanos___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0709
id: Llanos___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT07092
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лланос___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___NT0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lord Howe Island Subtropical Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0109
id: Hutan Subtropis Pulau Lord Howe___AA___Australasia___1___Hutan Berdaun Lebar Bawah Tropis dan Subtropis___AA0109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лорд Ховын Арал Субтропикийн Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Louisiade Archipelago Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0110
id: Hutan Hujan Gugus Kepulauan Louisiade___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Луисиаде Олтригийн Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Low Monte___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0802
id: Monte Rendah___NT___Neotropik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0802
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Доод Монте___НТ___Неотропик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lower Gangetic Plains Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0120
id: Hutan Berganti Daun Basah Dataran Gangetik Rendah___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0120
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Доод Гангетик Хээр Талын Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lower New England / Northern Piedmont___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0407
id: New England Bawah / Piedmont Utara___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0407
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Доод Шинэ Англи / Хойд Пиедмонт___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Lowland Fynbos And Renosterveld___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1202
id: Dataran Rendah Fynbos dan Renosterveld___AT___Afrotropik___12___"Semak, Padang Berpohon, Hutan Mediterania"___AT1202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фынбос Ба Реностервелдийн Нам Дор Газар___АТ___Афротропик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АТ1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luang Prabang Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0121
id: Hutan Hujan Pegunungan Luang Prabang___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0121
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Луанг Прабанг Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0122
id: Hutan Hujan Pegunungan Luzon___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0122
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лузон Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0123
id: Hutan Hujan Luzon___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0123
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лузон Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Luzon Tropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0302
id: Hutan Pinus Tropis Luzon___IM___Indo-Malay___3___Hutan Berdaun Jarum Tropis dan Subtropis___IM0302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Лузоны Тропикийн Нарсан Ой___ИМ___Индо-Малай___3___Тропикийн ба Субтропикийн Шилмүүст Ой___ИМ0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Dry Deciduous Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0202
id: Hutan Berganti Daun Kering Madagaskar___AT___Afrotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AT0202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Хуурай Навчаа Гөвдөг Ой___АТ___Афротропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АТ0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Ericoid Thickets___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1011
id: Semak Erikoid Madagaskar___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1011
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Эрикоид Тикетс___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1011

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0117
id: Hutan Dataran Rendah Madagaskar___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскарын Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Mangroves___AT___Afrotropic___14___Mangroves___AT1404
id: Hutan Bakau Madagaskar___AT___Afrotropik___14___Hutan Bakau___AT1404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Мангровес___АТ___Афротропик___14___Мангровес___АТ1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Madagascar Spiny Thickets___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1311
id: Semak Meranggas Madagaskar___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1311
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мадагаскар Өргөст Тикетс___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1311
