Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Serengeti Volcanic Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0714
id: Padang Rumput Vulkanik Serengeti ___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0714
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шеренгети Галт Уулын Өвст Хээр___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0714

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Serra Do Mar Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0160
id: Hutan Pesisir Serra Do Mar___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0160
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Серра До Мар Эргийн Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0160

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sichuan Basin Evergreen Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0437
id: Hutan Berdaun Lebar Berdaun Hijau Cekungan Sichuan___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0437
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сичуан Сав Газрын Мөнх Ногоон Навчит Ой___ПА___Палеарктик___4___Сэрүүн бүсийн Навчит ба Холимог Ой___ПА0437

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De La Laguna Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0227
id: Hutan Kering Sierra De La Laguna___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0227
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Де Ла Лагуна Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0227

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De La Laguna Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0307
id: Hutan Ek-Pinus Sierra De La Laguna___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Де Ла Лагуна Нарс-Царсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra De Los Tuxtlas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0161
id: Sierra De Los Tuxtlas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0161
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Де Лос Тухтлас___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0161

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre De Chiapas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0162
id: Hutan Basah Sierra Madre De Chiapas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0162
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Мадре Де Чиапас Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0162

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre De Oaxaca Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0308
id: Hutan Ek-Pinus Sierra Madre De Oaxaca___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0308
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Мадре Де Оахака Нарс-Царсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Del Sur Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0309
id: Hutan Ek-Pinus Sierra Madre Del Sur___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Мадре Дел Сур Нарс-Царсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Occidental Pine-Oak Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0302
id: Hutan Ek-Pinus Sierra Madre Oksidental___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Мадре Оссидентал Нарс-Царсан Ой ___НА___Неарктик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НА0302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Madre Oriental Pine-Oak Forests___NA___Nearctic___3___Tropical and Subtropical Coniferous Forests___NA0303
id: Hutan Ek-Pinus Sierra Madre Oriental___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT03039
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Мадре Ориентал Нарс-Царсан Ой___НА___Неарктик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НА0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sierra Nevada___NA___Nearctic___5___Temperate Conifer Forests___NA0512
id: Sierra Nevada___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0512
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сиерра Невада___НА___Неарктик___5___Сэрүүн бүсийн Шилмүүст Ой___НА0512

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Simpson Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1308
id: Gurun Simpson___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1308
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Симпсон Цөл___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sinaloan Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0228
id: Hutan Kering Sinaloan___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0228
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Синалоан Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0228

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sinú Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0229
id: Hutan Kering Lembah Sinú___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0229
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сину Хөндийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0229

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Society Islands Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0113
id: Hutan Basah Tropis Kepulauan Society___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сошиеты Арлуудын Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Socotra Island Xeric Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1318
id: Padang Semak Kserik Pulau Sokotra___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1318
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сокотра Арлын Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Solimoes-Japurá Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0163
id: Hutan Basah Japurá-Solimoeso__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0163
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Солимоес-Жапурб Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0163

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Solomon Islands Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0119
id: Hutan Hujan Kepulauan Solomon___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0119
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Соломоны Арлуудын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Somali Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0715
id: Semak Belukar dan Padang Semak Komifora-Akasia Somali___AT___Afrotropik___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AT0715
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сомали Хуайс-Коммифора Бутлаг Газар Нутаг Ба Шугуй___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0715

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Somali Montane Xeric Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1319
id: Padang Berpohon Kserik Pegunungan Somali___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1319
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сомали Уулын Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1319

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sonoran Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1311
id: Gurun Sonoran___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1311
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Соноран Цөл___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1311

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sonoran-Sinaloan Transition Subtropical Dry Forest___NA___Nearctic___2___Tropical and Subtropical Dry Broadleaf Forests___NA0201
id: Hutan Kering Subtropis Transisi Sonoran-Sinaloan___NA___Nearktik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NA0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Соноран-Синалоан Шилжилтийн Субтропикийн Хуурай Ой___НА___Неарктик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НА0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South American Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1405
id: Hutan Bakau Pasifik Amerika Selatan___NT___Neotropik___14___Hutan Bakau___NT1405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Америкийн Номхон Далайн Магрове___НТ___Неотропик___14___Мангрове___НТ1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Appenine Mixed Montane Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1218
id: Hutan Pegunungan Campuran Appenine Selatan___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1218
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Аппенины Уулын Холимог Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1218

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Atlantic Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0520
id: Dataran Pesisir Atlantik Selatan___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0520
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv| Өмнөд Атлантын Эргийн Тал Хээр___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0520

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South China Sea Islands___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0148
id: Kepulauan Laut Cina Selatan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0148
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Хятадын Далайн Арлууд___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0148

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South China-Vietnam Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0149
id: Hutan Berdaun Hijau Subtropis Cina Selatan-Vietnam___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0149
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Хятад-Вьетнамын Субтропикийн Мөнх Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0149

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Deccan Plateau Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0209
id: Hutan Berganti Daun Kering Dataran Tinggi Dekkan Selatan___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0209
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Декканы Өндөрлөг Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Iran Nubo-Sindian Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1328
id: Semi-Gurun dan Gurun Tropis Nubo-Sindian Iran Selatan___PA___Palearktik___13___Gurun dan Padang Semak Kserik___PA1328
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Иран Нубо-Синдийн Цөл Ба Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1328

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Island Montane Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1003
id: Padang Rumput Pegunungan Pulau Selatan___AA___Australasia___10___Padang Semak dan Padang Rumput Pegunungan___AA1003
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Арлын Уулын Өвст Хээр___АА___Австралиази___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АА1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0410
id: Hutan Temperat Pulau Selatan___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0410
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Арлын Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Malawi Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1014
id: Mosaik Padang Rumput-Hutan Pegunungan Malawi Selatan___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1001
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Малави Уулын Ой-Өвст Хээрийн Хослол___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1014

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Saharan Steppe And Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1329
id: Padang Berpohon dan Stepa Sahara Selatan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1329
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Сахарын Тал Хээр Ба Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1329

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Sakhalin-Kurile Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0438
id: Hutan Campuran Kurile-Sakhalin Selatan___PA___Palearctic___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0438
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Сахалин-Курилийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0438

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Siberian Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0817
id: Stepa Hutan Siberia Selatan___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis Temperat"___PA0817
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Сибирийн Ойт Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0817

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Taiwan Monsoon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0171
id: Hutan Hujan Musim Taiwan Selatan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0171
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Тайваны Монсуун Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0171

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Western Ghats Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0150
id: Hutan Berganti Daun Basah Ghats Barat Daya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0150
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Гатын Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0150

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|South Western Ghats Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0151
id: Hutan Hujan Pegunungan Ghats Barat Daya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0151
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Барууөмнөд Гатын Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМM0151

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Australia Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0409
id: Hutan Temperat Australia Tenggara___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0409
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Австралийн Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Australia Temperate Savanna___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0803
id: Savana Temperat Australia Tenggara___AA___Australasia___8___"Padang Semak, Savana, Padang Rumput Temperat"___AA0803
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Австралийн сэрүүн Бүсийн Саванн___АА___Австралиази___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeast Tibet Shrublands And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1017
id: Padang Semak dan Padang Rumput Tibet Tenggara___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1017
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Төвдийн Бутлаг Газар Нутаг Ба Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1017

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Iberian Shrubs And Woodlands___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1219
id: Semak dan Padang Berpohon Iberia Tenggara___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1219
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Иберийн Бут Сөөг Ба Модтой Газар Нутаг___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1219

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Indochina Dry Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0210
id: Hutan Berdaun Hijau Kering Indocina Tenggara___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0210
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Индохятад Хуурай Мөнх Ногоон Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southeastern Papuan Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0120
id: Hutan Hujan Papua Tenggara___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0120
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнөмнөд Папуаны Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0120

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0716
id: Semak Belukar dan Padang Semak Komifora-Akasia Selatan___AT___Afrotropik___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AT0716
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Хуайс-Соммифора Бутлаг Газар Нутаг Ба Шугуй___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0716

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Africa Bushveld___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0717
id: Bushveld Afrika Selatan___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0717
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Африк Аглаг Зэлүүд газар(Bushveld) ___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0717

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Africa Mangroves___AT___Afrotropic___14___Mangroves___AT1405
id: Hutan Bakau Afrika Selatan___AT___Afrotropik___14___Hutan Bakau___AT1405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Африкийн Мангрове___АТ___Афротропик___14___Мангрове___АТ1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Anatolian Montane Conifer And Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1220
id: Hutan Berganti Daun dan Berdaun Jarum Pegunungan Anatolia Selatan___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1220
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Анатолийн Уулын Шилмүүст Ба Навчаа Гөвдөг Ой___ПА___палщарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1220

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Andean Steppe___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1008
id: Stepa Andean Selatan___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1008
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Андын Тал Хээр___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___НТ1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Andean Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0165
id: Yunga Andean Selatan___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0165
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Андын Юнгас___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0165
