Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Eastern Himalayan Alpine Meadows___Bhutan, China, India, Myanmar, Nepal
id: Daratan___Palearktik___Ara-ara Alpin Himalaya Timur___Bhutan, Cina, India, Myanmar, Nepal
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеартик___Зүүн Гималайн Альпийн Нуга___Бутан, Хятад, Энэтхэг, Мьянмар, Непал

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Alaskan North Slope Coastal Tundra___Canada, United States
id: Daratan___Nearktik___Tundra Pesisir Lereng Utara Alaska___Kanada, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неарктик___Аляскийн Хойд Налуу Газрын Эрэг Хавийн Тундр___Канад, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Canadian Low Arctic Tundra___Canada
id: Daratan___Nearktik___Tundra Arktik Rendah Kanada___Kanada
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неарктик___Канадын Нам Дор Арктикийн Тундр___Канад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Fenno-Scandia Alpine Tundra and Taiga___Finland, Norway, Russia, Sweden
id: Daratan___Palearktik___Taiga dan Tundra Alpin Fenno-Scandia___Finlandia, Norwegia, Rusia, Swedia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Фенно-Скандиа Альпын Тундр ба Тайга___Финланд, Норвеги, Орос, Швед

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Taimyr and Siberian Coastal Tundra___Russia
id: Daratan___Palearktik___Tundra Pesisir Taimyr dan Siberia___Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Таймыр ба Сибирийн Эрэг Хавийн Тундр___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Chukote Coastal Tundra___Russia
id: Daratan___Palearktik___Tundra Pesisir Chukote___Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Чукоткийн Эрэг Хавийн Тундр___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Fynbos___South Africa
id: Daratan___Afrotropis___Lahan Semak Fynbos___Afrika Selatan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Фынбос___Өмнөд Африк

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southwestern Australia Forests and Scrub___Australia
id: Daratan___Australasia___Semak dan Hutan Australia Barat Daya___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Баруун Өмнөд Австралийн Ой ба Бут Сөөг ___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southern Australia Mallee and Woodlands___Australia
id: Daratan___Australasia___Padang Berpohon dan Semak Mallee Australia Selatan___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Өмнөд Австралийн Малли ба Модтой Газар Нутаг___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___California Chaparral and Woodlands___Mexico, United States
id: Daratan___Nearktik___Padang Berpohon dan Kaparal Kalifornia___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неарктик___Калифорнийн Чаппарал ба Модтой Газар Нутаг___Мексик, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Chilean Matorral___Chile
id: Daratan___Neotropis___Lahan Bersemak Chili___Chili
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Чилийн Маторрал___Чили

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Mediterranean Forests, Woodlands and Scrub___Albania, Algeria, Bosnia and Herzegovina, Bulgaria, Canary Islands (Spain), Croatia, Cyprus, Egypt, France, Gibraltar (United Kingdom), Greece, Iraq, Israel, Italy, Jordan, Lebanon, Libya, Macedonia, Madeira Islands (Portugal), Malta, Monaco, Morocco, Portugal, San Marino, Slovenia, Spain, Syria, Tunisia, Turkey, Western Sahara (Morocco), Yugoslavia
id: Daratan___Palearktik___Semak, Padang Berpohon dan Hutan Mediterania___Albania, Algeria, Bosnia dan Herzegovina, Bulgaria, Kepulauan Canary (Spanyol), Kroatia, Siprus, Mesir, Prancis, Gibraltar (Inggris), Yunani, Irak, Israel, Italia, Yordania, Lebanon, Libya, Makedonia, Kepulauan Madeira (Portugal), Malta, Monako, Maroko, Portugal, San Marino, Slovenia, Spanyol, Siria, Tunisia, Turki, Sahara Barat (Maroko), Yugoslavia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг___Албани, Алжир, Босни ба Герцоговин, Болгар, Канарын Арлууд (Испани), Хорват, Кипр, Египет, Франц, Гибралтар (Нэгдсэн Вант Улс), Грек, Ирак, Израиль, Итали, Йордан, Ливан, Ливи, Македон, Мадейрын Арлууд (Порутгаль),Мальта, Монако, Марокко, Португаль, Сан Марино, Словени, Испани, Сири, Туниз, Турк, Баруун Сахар (Марокко), Югослав

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Namib-Karoo-Kaokeveld Deserts___Angola, Namibia, South Africa
id: Daratan___Afrotropis___Gurun Namib-Karoo-Kaokeveld___Angola, Namibia, Afrika Selatan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Намиб-Кароо-Каокевелд Цөл___Ангол, Намиби, Өмнөд Африк

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Spiny Thicket___Madagascar
id: Daratan___Afrotropis___Semak Meranggas Madagaskar___Madagaskar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___мадагаскарын Өргөст Шугуй___Мадагаскар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Socotra Island Desert___Yemen
id: Daratan___Afrotropis___Gurun Pulau Socotra___Yaman
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Сокотра Арлын Цөл___Йемень

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Arabian Highland Woodlands and Shrublands___Oman, Saudi Arabia, United Arab Emirates, Yemen
id: Daratan___Afrotropis__Padang Bersemak dan Padang Berpohon Dataran Tinggi Arab___Oman, Arab Saudi, Uni Emirat Arab, Yaman
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Арабын Өндөрлөгийн Модтой ба Бутлаг Газар Нутаг___Оман, Саудын Араб, Арабын Нэгдсэн Эмирт Улс, Йемень

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Carnavon Xeric Scrub___Australia
id: Daratan___Australasia___Semak Xerik Carnavon___Australia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Great Sandy-Tanami Deserts___Australia
id: Daratan___Australasia___Gurun Sandy-Tanami Besar___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Их САнды-Танамиийн Цөл___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sonoran-Baja Deserts___Mexico, United States
id: Daratan___Nearktik___Gurun Sonoran-Baja___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неарктик___Соноран-Бажа Цөл___Мексик, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Chihuahuan-Tehuacan Deserts___Mexico, United States
id: Daratan___Nearktik___Gurun Chihuahuan-Tehuacan___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неарктик___Чихуахан-Техуакан Цөл___Мексик, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Galapagos Islands Scrub___Ecuador
id: Daratan___Neotropis___Semak Kepulauan Galapagos___Ekuador
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Галапагос Арлуудын Бут Сөөг___Эквадор

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atacama-Sechura Deserts___Chile, Peru
id: Daratan___Neotropis___Gurun Atacama-Sechura ___Chili, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Атакама Сечура Цөл___Чили, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Central Asian Deserts___Kazakstan, Kyrgyzstan, Uzbekistan, Turkmenistan
id: Daratan___Palearktik___Gurun Asia Tengah___Kazakstan, Kyrgyzstan, Uzbekistan, Turkmenistan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Төв Азийн Цөл___Казахстан, Кыргызстан, Узбекистан, Туркменистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Gulf of Guinea Mangroves___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Ghana, Nigeria
id: Daratan___Afrotropis___Hutan Bakau Teluk Guinea___Angola, Kamerun, Republik Demokrat Kongo, Guinea Ekuatorial, Gabon, Ghana, Nigeria
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Гвиней Мангровын Булан___Ангол, Камерун, Бүгд Найрамдах Ардчилсан Конго Улс, Экваторын Гвиней, Габон, Гана, Нигери

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Mangroves___Kenya, Mozambique, Somalia, Tanzania
id: Daratan___Afrotropis___Hutan Bakau Afrika Timur___Kenya, Mozambik, Somalia, Tanzania
mn: "сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Зүүн Африкийн Мангровс___Кени, Мозамбик, Сомали, Танзани

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Mangroves___Madagascar
id: Daratan___Afrotropis___Hutan Bakau Madagaskar___Madagaskar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Мадагаскарын Мангров___Мадагаскар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Guinea Mangroves___Indonesia, Papua New Guinea
id: Daratan___Australasia___Hutan Bakau Nugini___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Шинэ Гвинейн Мангров___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sundarbans Mangroves___Bangladesh, India
id: Daratan___Indo-Malaya___Hutan Bakau Sundarbans___Bangladesh, India
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Индомалайн___Сундарбаны Мангров___Бангладеш, Энэтхэг

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Greater Sundas Mangroves___Brunei, Indonesia, Malaysia
id: Daratan___Indo-Malaya___Hutan Bakau Sunda Besar___Brunei, Indonesia, Malaysia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Индомалайн___Их Сундайн Мангров___Бруней, Индонези, Малайз

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guianan-Amazon Mangroves___Brazil, French Guiana (France), Suriname, Trinidad and Tobago, Venezuela
id: Daratan___Neotropis___Hutan Bakau Guyana-Amazon___Brazil, Guyana Prancis (Prancis), Suriname, Trinidad dan Tobago, Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Нетропикийн___Гайана-Амазоны Мангров___Бразил, Францын Гайана (Франц), Суринам, Тринидад ба Тобаго, Венесуэла

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Panama Bight Mangroves___Colombia, Ecuador, Panama, Peru
id: Daratan___Neotropis___Hutan Bakau Panama Bight___Kolombia, Ekuador, Panama, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Панамын Булангийн Мангров___Колумб, Эквадор, Панама, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Congo River and Flooded Forests___Angola, Democratic Republic of Congo, Republic of Congo
id: Air Tawar___Afrotropis___Hutan Banjir dan Sungai Kongo___Angola, Republik Demokrat Kongo, Republik Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг ус___Афротропикийн___Конго Гол ба Үеэрт автдаг Ой___Ангол, Бүгд Найрамдах Ардчилсан Конго Улс, Бүгд Найрамдах Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Mekong River___Cambodia, China, Laos, Myanmar, Thailand, Vietnam
id: Air Tawar___Indo-Malaya___Sungai Mekong__Kamboja, Cina, Laos, Myanmar, Thailand, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг ус___Индо-Малайн___Меконг Гол___Камбож, Хятад, Лаос, Мьянмар, Тайланд, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Colorado River___Mexico, United States
id: Air Tawar___Nearktik___Sungai Colorado___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг ус___Неарктик___Колорадо Гол___Мексик, НэгдсэнУлсууд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Lower Mississippi River___United States
id: Air Tawar___Nearktik___Sungai Mississippi Rendah___Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг ус___Неарктик___Доод Миссиссиппи Гол___Нэгдсэн Улсууд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Amazon River and Flooded Forests___Brazil, Colombia, Peru
id: Air Tawar___Neotropis___Hutan Banjir dan Sungai Amazon___Brazil, Kolombia, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг ус___Неотропикийн___Амазон Гол ба Үеэрт автдаг Ой___Бразил, Колумб, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Orinoco River and Flooded Forests___Brazil, Colombia, Venezuela
id: Air Tawar___Neotropis___Hutan Banjir dan Sungai Orinoco___Brazil, Kolombia, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Ориноко Гол ба Үерт Автдаг Ой___Бразил, Колумб, Венесуэла

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Yangtze River and Lakes___China
id: Air Tawar___Palearktik___Danau dan Sungai Yangtze___Cina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Янзцы Гол ба Нуурууд___Хятад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Congo Basin Piedmont Rivers and Streams___Angola, Cameroon, Central African Republic, Democratic Republic of Congo, Gabon, Republic of Congo, Sudan
id: Air Tawar___Afrotropis___Aliran Air dan Sungai Piedmont Lembah Kongo___Angola, Kamerun, Republik Afrika Tengah, Republik Demokrat Kongo, Gabon, Republik Kongo, Sudan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Конгын Сав Газрын Бэлийн Голууд ба Горхиууд___Ангол, Камерун, Төв Африкийн Бүгд Найрамдах Улс, Бүгд Найрамдах Ардчилсан Конго Улс, Габон, Бүгд Найрамдах Конго Улс, Судан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Mississippi Piedmont Rivers and Streams___United States
id: Air Tawar___Nearktik___Aliran Air dan Sungai Piedmont Mississippi___Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неарктик___"сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неарктик___Миссиссиппи Уулын Бэлийн Голууд ба Горхиууд___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Upper Amazon Rivers and Streams___Bolivia, Brazil, Colombia, Ecuador, French Guiana (France), Guyana, Peru, Suriname, Venezuela
id: Air Tawar___Neotropis___Aliran Air dan Sungai Amazon Atas___Bolivia, Brazil, Kolombia, Ekuador, Guyana Prancis (Prancis), Guyana, Peru, Suriname, Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Дээд Амазоны Голууд ба Горхиууд___Боливи, Бразил, Колумб, Эквадор, Франц Гайана (Франц), Гайана, Перу, Суринам, Венесуэла

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Upper Parana Rivers and Streams___Argentina, Brazil, Paraguay
id: Air Tawar___Neotropis___Aliran Air dan Sungai Parana Atas___Argentina, Brazil, Paraguay
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Дээд Параны Голууд ба Горхиууд___Аргентин, Бразил, Парагвай

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Brazilian Shield Amazonian Rivers and Streams___Bolivia, Brazil, Paraguay
id: Air Tawar___Neotropis___Aliran Air dan Sungai Amazon Perisai Brazil___Bolivia, Brazil, Paraguay
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Бразилийн Шиелдын Амазоны Голууд ба Горхиууд___Боливи, Бразил, Парагвай

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Niger River Delta___Nigeria
id: Air Tawar___Afrotropis___Delta Sungai Niger___Nigeria
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Нигер Голын Бэлчир___Нигери

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Indus River Delta___India, Pakistan
id: Air Tawar___Indo-Malaya___Delta Sungai Indus___India, Pakistan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Индус Голын Бэлчир___Энэтхэг, Пакистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Volga River Delta___Kazakhstan, Russia
id: Air Tawar___Palearktik___Delta Sungai Volga___Kazakhstan, Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Волга Голын Бэлчир___Казахстан, Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Mesopotamian Delta and Marshes___Iran, Iraq, Kuwait
id: Air Tawar___Palearktik___Delta dan Rawa Mesopotamia___Iran, Irak, Kuwait
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Месопотамын Бэлчир ба Марш___Иран, Ирак, Кувейт

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Danube River Delta___Bulgaria, Moldova, Romania, Ukraine, Yugoslavia
id: Air Tawar___Palearktik___Delta Sungai Danube___Bulgaria, Moldova, Romania, Ukraina, Yugoslavia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Данюбе Голын Бэлчир___Болгар, Молдав, Румынь, Украин, Югослав

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lena River Delta___Russia
id: Air Tawar___Palearktik___Delta Sungau Lena___Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Лена Мөрний Бэлчир___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Upper Guinea Rivers and Streams___Cote D'Ivoire, Guinea, Liberia, Sierra Leone
id: Air Tawar___Afrotropis___Aliran Air dan Sungai Guinea Atas___Cote D'Ivoire, Guinea, Liberia, Sierra Leone
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Дээд Гвинейн Голууд ба Горхиууд___Кот д'Дивуар, Гвиней, Либери, Сиерра Лион

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Madagascar Freshwater___Madagascar
id: Air Tawar___Afrotropis___Aliran Air Tawar Madagaskar___Madagaskar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Мадагас Цэнгэг Ус___Мадагаскар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Gulf of Guinea Rivers and Streams___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Nigeria, Republic of Congo
id: Air Tawar___Afrotropis___Aliran Air dan Sungai Teluk Guinea___Angola, Kamerun, Republik Demokrat Kongo, Guinea Ekuatorial, Gabon, Nigeria, Republik Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Гвинейн Булангийн Гол ба Горхиууд___Ангола, Камерун, Бүгд Найрамдах Ардчилсан Конго Улс, Экваторын Гвиней, Габон, Нигери, Бүгд Найрамдах Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Cape Rivers and Streams___South Africa
id: Air Tawar___Afrotropis___Aliran Air dan Sungai Cape___Afrika Selatan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Капын Гол ба Горхиууд___Өмнөд Африк

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___New Guinea Rivers and Streams___Indonesia, Papua New Guinea
id: Air Tawar___Australasia___Aliran Air dan Sungai Nugini___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Шинэ Гвинейн Гол ба Горхиууд___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___New Caledonia Rivers and Streams___New Caledonia (France)
id: Air Tawar___Australasia___Aliran Air dan Sungai Kaledonia Baru___Kaledonia Baru (Prancis)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Шинэ Каледонийн Гол ба Горхиууд___Шинэ Каледони (Франц)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Kimberley Rivers and Streams___Australia
id: Air Tawar___Australasia___Aliran Air dan Sungai Kimberley___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Кимберлейн Голууд ба Горхиууд___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Southwest Australia Rivers and Streams___Australia
id: Air Tawar___Australasia___Aliran Air dan Sungai Australia Barat Daya___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Баруун Өмнөд Австралийн Голууд ба Горхиууд___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Eastern Australia Rivers and Streams___Australia
id: Air Tawar___Australasia___Aliran Air dan Sungai Australia Timur___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Зүүн Австралиийн Голууд ба Горхиууд___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Xi Jiang Rivers and Streams___China, Vietnam
id: Air Tawar___Indo-Malaya___Aliran Air dan Sungai Xi Jiang___Cina, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Ши Жиангын Голууд ба Горхиууд___Хятад, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Western Ghats Rivers and Streams___India
id: Air Tawar___Indo-Malaya___Aliran Air dan Sungai Ghats Barat___India
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Баруун Гатын Голууд ба Горхиууд___Энэтхэг

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Southwestern Sri Lanka Rivers and Streams___Sri Lanka
id: Air Tawar___Indo-Malaya___Aliran Air dan Sungai Sri Lanka Barat Daya___Sri Lanka
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Баруун Өмнөд Шри Ланкын Голууд ба Горхиууд___Шри Ланка

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Salween River___China, Myanmar, Thailand
id: Air Tawar___Indo-Malaya___Sungai Salween___Cina, Myanmar, Thailand
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Салвиин Гол___Хятад, Мьянмар, Тайланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Sundaland Rivers and Swamps___Brunei, Malaysia, Indonesia, Singapore
id: Air Tawar___Indo-Malaya___Rawa dan Sungai Sundaland___Brunei, Malaysia, Indonesia, Singapura
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Сундаландын Голууд ба Намаг___Бруней, Малайзи, Индонези, Сингапур

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Southeastern Rivers and Streams___United States
id: Air Tawar___Nearktik___Aliran Air dan Sungai Bagian Tenggara___Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неарктик___Зүүн Өмнөд Гол ба Горхиууд___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Pacific Northwest Coastal Rivers and Streams___United States
id: Air Tawar___Nearktik___Aliran Air dan Sungai Pesisir Barat Daya Pasifik___Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неарктик___Номхон Далайн Баруун Хойд Эргийн Гол ба Горхиууд___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Gulf of Alaska Coastal Rivers and Streams___Canada, United States
id: Air Tawar___Nearktik___Aliran Air dan Sungai Pesisir Teluk Alaska___Kanada, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неарктик___Аляскийн Булангийн Эргийн Гол ба Горхиууд___Канад, АНУ
