Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Budget
id: Anggaran
mn: Төсөв

source: Budget Category One
id: Anggaran Kategori Satu

source: Budget Category Two
id: Anggaran Kategori Dua

source: Budget Override was:
id: Pembatalan Anggaran adalah:
mn: Төсвийг Зогсоосон:

source: Budget Override was: %s
id: Pembatalan Anggaran adalah: %s
mn: Төсвийг Зогсоосон: %s

source: Bundle Rules
id: Kumpulan Aturan
mn: Багц Дүрэм

source: Button|Cancel
id: Batalkan
mn: Товчлуур|Цуцлах

source: Button|Chose
id: Pilih

source: Button|Close
id: Tutup
mn: Товчлуур|Хаах

source: Button|Continue
id: Lanjutkan
mn: Товчлуур|Үргэлжлүүлэх

source: Button|Delete
id: Hapus
mn: Товчлуур|Устгах

source: Button|Export
id: Ekspor

source: Button|Export...
id: Ekspor...

source: Button|Install...
id: Pasang...
mn: Товчлуур|Суулгах...

source: Button|Migrate
id: Pindahkan
mn: Товчлуур|Шилжих

source: Button|Move
id: Pindahkan
mn: Товчлуур|Байрлал өөрчлөх

source: Button|No
id: Tidak
mn: Товчлуур|Үгүй

source: Button|OK
id: OK
mn: Товчлуур|Зөвшөөрөн сонгох

source: Button|Ok
id: Baik
mn: Товчлуур|Зөвшөөрөн сонгох

source: Button|Open
id: Buka

source: Button|Overwrite
id: Timpa-tulisan

source: Button|Paste
id: Tempel

source: Button|Paste As Copies
id: Tempel sebagai Salinan...

source: Button|Paste Contents
id: Tempelkan Isi
mn: Товчлуур|Өөр газраас хуулсан агуулгыг оруулах

source: Button|Paste Shared
id: Tempel Berbagi

source: Button|Replace
id: Ganti
mn: Товчлуур|Солих

source: Button|Replace Backup
id: Ganti Cadangan
mn: Точлуур|Backup солих

source: Button|Retain
id: Pertahankan
mn: Товчлуур|Хэвээр нь үлдээх

source: Button|Save
id: Simpan
mn: Товчлуур|Хадгалах

source: Button|Save %s
id: Simpan %s

source: Button|TT|Choose a directory
id: Pilih satu Petunjuk

source: Button|Yes
id: Ya
mn: Товчлуур|Тийм

source: By Quarter
id: Berdasarkan Kuartal
mn: Улирлаар

source: By Year
id: Berdasarkan Tahun
mn: Жилээр

source: CM Page
id: Halaman MK (Manajer Kampanye)
mn: CM Хуудас

source: Calendar
id: Kalender
mn: Хуанли

source: Can't Create Link
id: Tidak bisa Membuat Tautan
mn: Холбоос үүсэхгүй байна

source: Can't link a group to an item it contains
id: Tidak bisa menautkan grup ke butir yang dikandungnya

source: Can't link an item to itself
id: Tidak bisa menautkan butir dengan butir itu sendiri
mn: Нэг зүйлийг өөртэй нь холбож болохгүй байна

source: Cancel
id: Batal
mn: Цуцлах

source: Cannot import project file %s because it does not exist
id: Tidak bisa mengimpor berkas proyek %s karena berkas tidak ada
mn: Төслийн файл орохгүй байна %s яагаад гэвэл байхгүй учраас

source: Cannot import project file %s because it is a directory, not a file
id: Tidak bisa mengimpor berkas proyek %s karena itu adalah Petunjuk, bukan sebuah berkas
mn: Төслийн файл орохгүй байна%sяагаад гэвэл энэ нь файл биш directory байна

source: Cannot move project to folder because a project with the same name already exists in the folder.
id: Tidak bisa memindahkan proyek ke folder karena proyek dengan nama sama sudah ada dalam forder.

source: Cannot overwrite an open project
id: Tidak bisa menulis tindih proyek yang sedang dibuka
mn: Нээлттэй төслийг өөрчилж болохгүй байна.

source: Cannot save a project back to its existing name
id: Tidak dapat menyimpan proyek dengan namanya saat ini
mn: Төслийг одоогийн нэрээр хадгалах боломжгүй.

source: Category #1
id: Kategori #1

source: Category #2
id: Kategori #2

source: Category II: National park
id: Kategori II: Taman Nasional
mn: Категори II: Байгалийн Цогцолбор Газар

source: Category III: Natural monument
id: Kategori III: Monumen Alam
mn: Категори III: Байгалийн дурсгалт газар

source: Category IV: Habitat/Species Management Area
id: Kategori IV: Kawasan Pengelolaan Spesies/Habitat
mn: Категори IV: Амьдрах орчин/төрөл зүйлийн менежмент хийх газар нутаг

source: Category Ia: Strict nature reserve/wilderness protection area
id: Kategori Ia: Kawasan lindung rimba/cagar alam terbatas
mn: Категори Ia: Хатуу чанд хамгаалалттай байгалийн нөөц газар/зэрлэг онгон байгалийг хамгаалах газар нутаг

source: Category Ib: Wilderness area
id: Kategori Ib: Kawasan Rimba
mn: Категори Ib: Зэрлэг онгон газар нутаг

source: Category One
id: Kategori Satu

source: Category Two
id: Kategori Dua

source: Category V: Protected Landscape/Seascape
id: Kategori V: Bentang Laut/Bentang Alam yang Dilindungi
mn: Категори V: Хамгаалалттай газар нутаг/Тэнгис далай

source: Category VI: Managed Resource Protected Area
id: Kategori VI: Kawasan Lindung Sumberdaya Terkelola
mn: Категори VI: Нөөцийн менежменттэй Тусгай Хамгаалалттай Газар нутаг

source: Caves and Subterranean Habitats (non-aquatic)
id: Habitat Gua dan Bawah Tanah (non-akuatik)
mn: Агуу болон Газар Доорхи Амьдрах Орчин (усны бус)

source: Chain
id: Rangkaian
mn: Цуваа

source: Chain - A sequence of linked factors in a diagram. A "Factor Chain" in a conceptual model shows the state of the world before you take action. A "Results Chain" shows the expected outcomes from the implementation of a strategy. Chains thus represent the assumptions you are making about your project site.
id: Rangkaian – Sederetan faktor-faktor yang terhubung dalam suatu diagramю Suatu "Rangkaian faktor" dalam model konsep menunjukkan situasi dunia sebelum Anda melakukan tindakan. Suatu "Rangkaian Hasil" menunjukkan hasil yang diharapkan dari pelaksanaan suatu strategi. Oleh karena itu rangkaian mewakili asumsi-asumsi yang Anda buat mengenai lokasi proyek Anda.
mn: Гинжин холбоо - Диаграмм дахь холбоо бүхий хүчин зүйлүүдийн дэс дараа. Концепцийн загвар дахь"Хүчин Зүйлийн Гинжин Холбоо" нь таныг үйлдэл хийхээс өмнө ертөнцөд байдал ямар байсныг харуулдаг. "Үр дүнгийн гинжин холбоо" нь стратегийг хэрэгжүүлснээр гарах үр дагаварыг харуулдаг. Эдгээр холбоо нь төслийн газар нутгийн талаар таны дэвшүүлсэн таамаглалуудыг илэрхийлнэ.

source: Chinese Yuan Renminbi
id: Yuan Renminbi Cina
mn: Хятадын Юань Ренминби

source: Choose Data Folder
id: Pilih Folder Data
mn: Мэдээллийн фолдэр сонгох

source: Choose Folder
id: Pilih Folder
mn: Фолдэр сонгох

source: Choose Relevant Goal(s)
id: Pilih Sasaran yang Relevan

source: Choose Relevant Indicator(s)
id: Pilih Indikator(-indikator) yang Relevan
mn: Хамаатай Шалгуур Үзүүлэлтийг(үүдийг) сонгох

source: Choose Relevant Objective(s)
id: Pilih Tujuan yang Relevan

source: Choose the colors that look best on your system:
id: Pilih warna yang tampak paling baik dalam sistem Anda:
mn: Таны системд хамгийн сайн харагддаг өнгүүдийг сонгох:

source: Classifications of Direct Threats
id: Klasifikasi Ancaman Langsung
mn: Шууд нөлөөлөх аюулын ангилал

source: Clearly Define Audiences
id: Khalayak yang Terdefinisi dengan jelas
mn: Үзэгч олныг ойлгомжтой тодорхойлох

source: Clearly define monitoring tasks
id: Definisikan dengan jelas tugas pemantauan
mn: Хяналтын даалгаварыг ойлгомжтой тодорхойлох

source: Close
id: Tutup

source: Collapse Selected Column
id: Lipat Kolom yang Dipilih
mn: Сонгосон баганыг нураах

source: Column groups
id: Kelompok Kolom

source: Comments
id: Komentar
mn: Тайлбар

source: Complete
id: Lengkap

source: Completed
id: Diselesaikan
mn: Бүрэн дуусгасан

source: Completed - Successfully accomplished
id: Selesai – Berhasil diselesaikan
mn: Бүрэн дуусгасан- Амжилттай хийж дуусгасан

source: Conceptual Model
id: Model Konsep
mn: Концепцийн загвар

source: Conceptual Model Page Properties
id: Sifat-sifat Halaman Model Konsep
mn: Концепцийн загварын хуудасны Properties

source: Conceptual Model Pages and Results Chains
id: Halaman Model Konseptual dan Rantai Hasil
mn: Концепцийн загварын хуудсууд ба Үр дүнгийн гинжин холбоос

source: Conceptual model - A diagram of a set of relationships between certain factors that are believed to impact or lead to a conservation target.
id: Model konsep – Diagram seperangkat hubungan antara faktor-faktor tertentu yang dipercayai bisa berdampak atau mengarahkan pada target konservasi.
mn: Концепцийн загвар - Хамгаалах объектэд нөлөөлж аль эсвэл давамгайлж байгаа гэж үзсэн тодорхой хүчин зүйлүүдийн хоорондын иж бүрэн харилцааны диаграмм.

source: Conduct evaluations and/or audits
id: Melakukan evaluasi dan/atau audit

source: Configure Work Plan Analysis
id: Konfigurasi Analisis Rencana Kerja

source: Confirm
id: Konfirmasi

source: Confirmation
id: Konfirmasi

source: Conservation Targets
id: Target Konservasi
mn: Хамгаалах объектууд

source: Context
id: Konteks

source: Contributing Factor
id: Faktor Kontribusi
mn: Үйлчлэл үзүүлэгч Хүчин Зүйл

source: Contributing Factor (Orange)
id: Faktor Kontribusi (Jingga)
mn: Үйлчлэл үзүүлэгч Хүчин Зүйл (Улбар шар)

source: Contributing factor (Indirect threats and Opportunities) - A human-induced action or event that underlies or leads to one or more direct threats. In Miradi, a contributing factor is represented by an orange rectangle.
id: Faktor kontribusi (Ancaman tak langsung dan Kesempatan) – tindakan atau peristiwa yang didorong oleh manusia, yang mendasari atau menyebabkan adanya satu atau lebih ancaman langsung. Dalam Miradi, faktor kontribusi diwakili oleh persegi empat warna oranye.
mn: Нэмэрлэгч хүчин зүйл (Шууд бус аюул ба Боломжууд) - Нэг эсвэл түүнээс дээш тооны шууд аюулын үндэс суурь болох эсвэл үүсгэхэд хүргэх хүнээс үүдэлтэй үйл ажиллагаа эсвэл үйл явдал. Нэмэрлэгч хүчин зүйлийг Miradi-д улбар шар тэгш өнцөгтөөр төлөөлүүлсэн.

source: Contribution
id: Kontribusi
mn: Хувь нэмэр

source: Contribution - A threat rating criterion defined as the expected contribution of the source, acting alone, to the full expression of a stress (as determined in the stress assessment) under current circumstances (i.e., given the continuation of the existing management/conservation situation).
id: Kontribusi – Kriteria pemeringkatan ancaman didefinisikan sebagai kontribusi yang diharapkan dari sumber, dengan bertindak secara sendirian, terhadap tekanan secara menyeluruh (seperti ditentukan dalam penilaian tekanan) dalam situasi saat ini (yaitu, dengan anggapan terus berlanjutnya situasi konservasi/manajemen yang ada saat ini).
mn: Хувь нэмэр - Одооогийн өгөгдсөн нөхцөл байдал дор дарамтыг (дарамтын үнэлгээнд тодорхойллогдсоны дагуу) бүрэн үүсэхэд ганцаараа үйлчлэл үзүүлсэн эх үүсвэрээс оруулсан хүлээгдэж буй хувь нэмэр гэж тодорхологддог. ( given the continuation of the existing management/conservation situation).

source: Control Bar
id: Balok Kontrol

source: Copy
id: Salin
mn: Хуулах

source: Copy to...
id: Salin ke…
mn: ...рүү хуулах

source: Corrupted link(s) have been found on %DiagramType: '%DiagramName'.<br>For each of the following, please delete the link and re-create it:<br>
id: Tautan rusak ditemukan pada %DiagramType: '%DiagramName'.<br>Untuk masing-masing dari berikut ini, hapus tautan dan buat lagi:
mn: %DiagramType-д линк эвдэрсэн байна: '%Диаграммын Нэр'.<br>Дараагийн тохиолдол бүрт линкийг устгаж шинээр үүсгэнэ үү:<br>

source: Could not migrate!
id: Tidak bisa migrasi!

source: Country
id: Negara
mn: Улс

source: Create
id: Buat
mn: Үүсгэх

source: Create Failed:
id: Pembuatan gagal:
mn: Амжилтгүй болсныг үүсгэх:

source: Create Folder
id: Buat Folder
mn: Фолдэр үүсгэх

source: Create Project
id: Buat Proyek

source: Create a new Miradi project
id: Buat proyek Miradi baru
mn: Шинэ Miradi төслийг үүсгэх

source: Create from Existing
id: Buat dari yang Sudah Ada
mn: Байгаагаас үүсгэх

source: Create initial conceptual model
id: Buat model konsep awal
mn: Концепцийн эхний загварыг үүсгэх

source: Create results chains showing assumptions
id: Buat rangkaian hasil yang menunjukkan asumsi-asumsi
mn: Таамаглалыг харуулах үр дүнгийн гинжин холбоог үүсгэх

source: Create...
id: Buat…
mn: Үүсгэх...

source: Cross-platform Sans-serif
id: Platform-lintas San-serif
mn: Бүх үйлдлйин систем Sans-serif

source: Cross-platform Serif
id: Platform-lintas Serif
mn: Бүх үйлдлйин систем Serif

source: Currency|Other
id: Lainnya
mn: Мөнгөн тэмдэгт|Бусад

source: Current Status
id: Status Saat Ini
mn: Одоогийн статус

source: Current Wizard Step Name: %s
id: Nama Langkah Wizard Saat Ini: %s
mn: Одоогийн Wizard алхамын нэр: %s

source: Current page was exported as RTF.
id: Halaman yang tampak saat ini telah diekspor sebagai format RTF.
mn: Одоогийн хуудас RTF-ээр export хийгдсэн.

source: Current project directory:
id: Direktori proyek saat ini

source: Current project name:
id: Nama proyek saat ini:
mn: Одоо хэрэгжиж буй төслийн нэр:

source: Currently in brainstorm mode, so some factors are hidden. To return to normal mode, press this button:
id: Sedang dalam mode sumbang saran, jadi beberapa faktor tersembunyi. Untuk kembali ke mode normal, tekan tombol ini:

source: Currently, Miradi can only import one project file at a time. Importing first file only.
id: Saat ini, Miradi hanya bisa impor satu berkas proyek pada satu waktu. Hanya mengimpor berkas yang pertama.

source: Custom Table: %s
id: Tabel Penyesuaian: %s

source: Customize...
id: Menyesuaikan...

source: Cut
id: Potong
mn: Хасах

source: Dark Blue
id: Biru Tua
mn: Хар хөх

source: Dark Gray
id: Abu-abu Tua
mn: Хар саарал

source: Dark Green
id: Hijau Tua
mn: Хар ногоон

source: Dark Orange
id: Oranye Tua
mn: Гүн улбар шар

source: Dark Purple
id: Ungu Tua
mn: Гүн нил ягаан

source: Dark Red
id: Merah Tua
mn: Гүн улаан

source: Dark Yellow
id: Kuning Tua
mn: Гүн шар

source: Data Location
id: Lokasi Data
mn: Мэдээллийн байршил

source: Data was exported as tab delimited.
id: Data diekspor sebagai data yang dipisahkan oleh tab.
mn: Мэдээлэл таб-тай экспортлогдсон

source: Date
id: Tanggal
mn: Огноо

source: Date Chooser
id: Pemilih Tanggal
mn: Огноо сонгогч

source: Day Selection:
id: Seleksi Hari:
mn: Өдөр сонгох:

source: Define audiences and information needs
id: Definisikan kebutuhan informasi dan khalayak
mn: Үзэгч олон болон мэдээллийн хэрэгцээг тодорхойлох

source: Define indicators
id: Definisikan indikator
mn: Шалгуур үзүүлэлтүүдийг тодорхойлох

source: Define project scope
id: Definisikan cakupan proyek
mn: Төслийн цар хүрээг тодорхойлох

source: Delete
id: Hapus
mn: Устгах

source: Delete %s
id: Hapus %s
mn: Устгах %s

source: Delete...
id: Hapus…
mn: ...устгах

source: Descending
id: Menurun
mn: Багасч байгаа

source: Describe status of targets
id: Jelaskan status target

source: Desert
id: Gurun
mn: Цөл

source: Desert - Cold
id: Gurun - Dingin
mn: Цөл - Хүйтэн

source: Desert - Hot
id: Gurun - Panas
mn: Цөл - Халуун

source: Desert - Temperate
id: Gurun - Sedang
mn: Цөл - Сэрүүн

source: Desired Future Status
id: Status Masa Depan yang Diinginkan
mn: Хүсэж буй ирээдүйн статус

source: Desired Future Status - A measurement or rating value for an indicator for a key ecological attribute that the project intends to achieve at a specified time in the future. Generally equivalent to a project sub-goal.
id: Status Selanjutnya yang Diharapkan - Nilai pengukuran atau peringkat untuk suatu indikator atribut ekologi kunci yang ingin dicapai oleh proyek pada suatu waktu di masa yang akan datang. Biasanya sama dengan sub-sasaran proyek.
mn: Хүсэж буй ирээдүйн статус -Төслөөс ирээдүйд тодорхой заагдсан хугацаанд хүрэхээр төлөвлөсөн экологийн гол шинж чанаруудыг тогтоох шалгуур үзүүлэлтийн ач холбогдлын хэмжээ эсвэл үнэлгээ. Ерөнхийдөө төслийн дэд зорилготой адил.

source: Detail activities, tasks, and responsibilities
id: Rinci tindakan, tugas dan pertanggungjawaban
mn: Тодорхой үйл ажиллагаа, үүрэг даалгавар ба хариуцлага

source: Details
id: Perincian
mn: Дэлгэрэнгүй байдал

source: Details:
id: Rincian:
mn: Дэлгэрэнгүй байдал:

source: Develop Project Budgets
id: Kembangkan Anggaran Proyek
mn: Төслийн төсвийг боловсруулах

source: Develop Project Plans
id: Kembangkan Rencana Proyek
mn: Төслийн төлөвлөгөөг боловсруулах

source: Develop Project Schedule
id: Kembangkan Jadwal Proyek
mn: Төслийн хуваарьболовсруулах

source: Develop activities and action plan
id: Kembangkan rencana tindakan dan kegiatan
mn: Төслийн үйл ажиллагааны төлөвлөгөө боловсруулах

source: Develop and share communication products
id: Kembangkan dan gunakan bersama produk komunikasi
mn: Мэдээлэл, санаа бодлоо солилцох бүтээгдэхүүнийг боловсруулж солилцох

source: Develop communications strategy
id: Kembangkan strategi komunikasi

source: Develop draft strategies
id: Kembangkan rancangan strategi
mn: Стратегийн төслийг боловсруулах

source: Develop goals for each target
id: Kembangkan sasaran untuk tiap target
mn: Хамгаалах объект тус бүрт зорилго боловсруулах

source: Develop map of project area
id: Kembangkan peta area proyek
mn: Төслийн хамрах хүрээний газрын зургийг боловсруулах

source: Develop objectives
id: Kembangkan sasaran
mn: Зорилтуудыг тодорхойлох

source: Develop operational plan
id: Buat rencana operasional
mn: Үйл ажиллагааны төлөвлөгөө боловсруулах

source: Develop short-term work plans
id: Kembangkan Rencana Kerja Jangka Pendek
mn: Богино хугацааны ажлын төлөвлөгөө боловсруулах

source: Develop target viability
id: Kembangkan kelangsungan target
mn: Хамгаалах объектын амьдрах чадварыг боловсруулах

source: Diagram Link Color Panel
id: Panel Warna Tautan Diagram
mn: Диаграмм холбоос Өнгөт Дэлгэцl

source: Diagram overview
id: Ikhtisar diagram
mn: Диаграммын ерөнхйи төсөөлөл

source: Direct Threat
id: Ancaman Langsung
mn: Шууд үйлчлэх аюул

source: Direct Threat (Pink)
id: Ancaman Langsung (Merah Muda)
mn: Шууд үйлчлэх аюул (Ягаан)

source: Direct Threats Only
id: Ancaman Langsung Saja
mn: Зөвхөн шуул үйлчлэх аюул

source: Direct threats can be classified according to the new 'IUCN-CMP Unified Classifications of Direct Threats', available on the web at www.conservationmeasures.org.
id: Ancaman langsung bisa diklasifikasikan menurut ‘Klasifikasi Ancaman Langsung Terpadu IUCN-CMP’, yang tersedia di internet di alamat www.conservationmeasures.org.
mn: Шууд үйлчлэх аюулуудыг www.conservationmeasures.org. web хуудаснаас харж болох 'IUCN-CMP Шууд үйлчлэх аюулын нэгдсэн ангилал'-ын дагуу ангилж болно.

source: Do you want to install the sample project?
id: Apakah Anda ingin menginstal proyek contoh?
mn: Жишээ төслийг суулгах уу?

source: Document discussions and decisions
id: Dokumentasikan diskusi dan keputusan
mn: Ярилцлага болон шийдвэрийг тэмдэглэх

source: Document key results and lessons
id: Dokumentasikan pelajaran dan hasil utama
mn: Гол үр дүн болон сургамжтай зйүлсийг тэмдэглэх

source: Dollar (Australia)
id: Dolar (Australia)
mn: Доллар (Австрали)

source: Dollar (Canada)
id: Dolar (Kanada)
mn: Доллар (Канад)

source: Dollar (United States)
id: Dolar (Amerika Serikat)
mn: Доллар (АНУ)

source: Don't show this dialog again
id: Jangan perlihatkan tampilan ini lagi

source: Draft
id: Rancangan

source: Ecological Processes
id: Proses Ekologi
mn: Экологийн үйл явц

source: Ecological Processes - Ecological processes that create and maintain biodiversity. These could include pollination, seed dispersal, dispersal of large mammals between protected areas, movements of migratory fish, nursery and recruitment areas for coastal fisheries; or altitudinal migrations by birds.
id: Proses Ekologi – Proses-proses ekologi yang menciptakan dan memelihara keanekaragaman hayati. Proses ini bisa meliputi polinasi, penyebaran benih, penyebaran mamalia besar antara kawasan-kawasan lindung, pergerakan ikan migrasi, kawasan pembenihan dan pembesaran untuk perikanan pantai; atau migrasi ketinggian oleh burung-burung.
mn: Экологийн процесс - Биологийн төрөл зүйлийг үүсгэн авч явж буй экологийн процесс. Энэ нь тоос хүртээх, үр тараах, тусгай хамгаалалттай газруудын хооронд том сүүн тэжээлтнүүдийг тараах, нүүдлийн загасны хөдөлгөөн, эрэг хавийн далайн загас агнуурын үржүүлгийн газрууд; аль эсвэл шувуудын өргөргийн дагуух нүүдэл зэргийг өөртөө багтааж болох юм.

source: Ecosystems
id: Ekosistem
mn: Экосистем

source: Ecosystems - The ecological systems that characterize the terrestrial, aquatic, and marine biodiversity of the project site.
id: Ekosistem – Sistem ekologi yang membedakan keanekaragaman darat, air, dan laut dari lokasi proyek.
mn: Экосистем - Төслийн газар нутаг дахь эх газрын, усны болон далайн биологийн төрөл зүйлийг тодорхойлсон экологийн системүүд.

source: Edit All Strategies
id: Edit Semua Strategi
mn: Бүх стратегийг хянан засварлах

source: Edit Indicators
id: Edit Indikator
mn: Шалгуур үзүүлэлтүүдийг хянан засварлах

source: Edit Methods
id: Edit Metode
mn: Арга зүйг хянан засварлах

source: Edit Text
id: Sunting Teks
mn: Текст хянан засварлах

source: Edit..
id: Sunting..

source: Effective
id: Efektif
mn: Үр ашигтай

source: Enable Spell Checking
id: Aktifkan Pemeriksaan Ejaan
mn: Зөв бичлэгийг шалгахыг ажиллуулж эхлэх

source: End:
id: Akhir:
mn: Дуусгах:

source: Enter New Name
id: Masukkan Nama Baru
mn: Шинэ нэр өгөх

source: Enter Tag Name
id: Masukkan Tag Baru
mn: Хаягийн нэрийг оруулах

source: Entire Project Duration
id: Durasi Seluruh Proyek
mn: Төсөл үргэлжлэх нийт хугацаа

source: Error
id: Kesalahan
mn: Алдаа

source: Error Occurred During Sorting
id: Terjadi Kesalahan Saat Pemilahan
mn: Ангилахад алдаа

source: Error during redo
id: Kesalahan selama pengulangan
mn: Redo алдаа

source: Error during undo
id: Kesalahan selama pembatalan
mn: undo алдаа

source: Error occured while saving data location
id: Terjadi kesalahan saat menyimpan lokasi data
mn: Мэдээллийн байршилыг хадгалахад алдаа гарлаа

source: Error occurred while switching threat rating mode.
id: Terjadi kesalahan saat mengganti mode peringkat ancaman.

source: Error occurred while trying to export current page as RTF.
id: Terjadi kesalahan saat mencoba mengekspor halaman yang tampak saat ini sebagai format RTF.
mn: Хуудсыг RTF байдлаар гаргах үед алдаа гарлаа.

source: Error occurred while trying to export selected report template as RTF.
id: Terjadi kesalahan saat mencoba mengekspor templat laporan terpilih sebagai format RTF.

source: Error occurred while trying to export to a tab delimited file.
id: Terjadi kesalahan saat mencoba mengekspor ke berkas yang dibatasi tab.

source: Error reading %s. Perhaps it is not a valid zip file.
id: Kesalahan membaca %s. Kemungkinan itu bukan berkas zip yang sahih.
mn: Алдаа унших %s. Zip file хүчингүй байж болзошгүй.

source: Error restoring tree state
id: Kesalahan dalam memulihkan status diagram
mn: Алдаа сэргээгдэж байна Error restoring tree state

source: Existing data for a different fiscal year is being excluded
id: Data tersedia berasal dari tahun fiskal berbeda tidak dimasukkan.
mn: Өөр санхүүгийн жилийн одоогийн мэдээлэл хасагдаж байна.

source: Expand Selected Column
id: Perluas Kolom yang Dipilih
mn: Сонгосон баганыг өргөжүүлэх

source: Expert Knowledge
id: Pengetahuan Pakar
mn: Экспертийн мэдлэг

source: Export
id: Ekspor
mn: Гаргахt

source: Export MPZ
id: Ekspor MPZ

source: Export Miradi Project
id: Ekspor Proyek Miradi

source: Export Report
id: Ekspor Laporan

source: Export complete
id: Ekspor selesai
mn: Оруулах бүрэн дууссан

source: Export to Miradi Zip...
id: Ekspor ke Zip Miradi…
mn: Miradi Zip...рүү оруулах

source: Export...
id: Ekspor…
mn: Оруулахt...

source: External Research
id: Penelitian Eksternal
mn: Гадны судалгаа

source: Extracting factors...
id: Mengkstrak faktor...
mn: Хүчин зүйлүүдийг...гаргаж авах

source: FOS Training Type|Other
id: Lainnya
mn: FOS Сургалтын төрөл|Бусад

source: FTE Days Per Year:
id: Sisipkan Pecahan FTE
mn: Үндсэн ажилтны нэг жил дэх ажлын өдрүүд:

source: Factor Mode
id: Mode Faktor

source: Factor Properties
id: Sifat Faktor
mn: Хүчин Зүйлийн Properties

source: Fair
id: Wajar
mn: Үзэсгэлэн худалдаа

source: File could not be created, this can be due to bad characters in file name.
id: Berkas tidak bisa dibuat, mungkin karena nama berkas mengandung karakter yang salah.
mn: Файл үүсгэх боломжгүй, файлын нэрд орсон зохисгүй тэмдэгтүүдээс үүссэн байх магадлалтай.

source: File exists: Cannot overwrite a non project folder
id: File yang ada: Tidak dapat menimpa folder nonproyek
mn: Файл бий: Төслийн бус фолдэрийг шинэчлэн бичиж болохгүй байна.
