Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: TT|Switch to the Operational Plan View
id: Pindah ke Tampilan Perencanaan Operasional
mn: TT|Үйл Ажиллагааны Төлөвлөгөөний View-руу шилжих

source: TT|Switch to the Reports View
id: Ganti ke Tampilan Laporan
mn: TT|Тайлангийн View-руу шилжих

source: TT|Switch to the Schedule
id: Ganti ke Jadwal
mn: TT|Цагийн хуваарьлуу шилжих

source: TT|Switch to the Strategic Plan View
id: Ganti ke Tampilan Rencana Strategis

source: TT|Switch to the Summary View
id: Ganti ke Tampilan Ringkasan

source: TT|Switch to the Target Viability View
id: Ganti ke Tampilan Kelangsungan Target
mn: TT|Хамгаалах Объектын Амьдрах Чадварын View-руу шилжих

source: TT|Switch to the Threat Rating View
id: Ganti ke Tampilan Peringkat Ancaman
mn: TT|Аюул Заналын Үнэлгээний View-руу шилжих

source: TT|Undo last action
id: Batalkan tindakan terakhir
mn: TTСүүлийн үйлдлийн буцаах(Undo)

source: TT|View Legacy TNC Strategy Ranking.
id: Lihat Peringkat Strategi TNC (sistem) Warisan.
mn: TT|TNC-ийн өвлөн ирсэн Стратегийн Зэрэглэлийг харах.

source: TT|Zoom In
id: Zum Masuk
mn: TT|Татах

source: TT|Zoom Out
id: Zum Keluar
mn: TT|Холдуулах

source: TT|Zoom To Fit
id: Zum sampai Sesuai
mn: TT|Татаж тааруулах

source: Tab Delimited File - A software file with regular entries spaced by tab commands. Most word processors or spreadsheet programs will allow you to create a table and then export as a tab delimited file.
id: Berkas yang Dipisahkan tab – Berkas perangkat lunak yang entri-entrinya biasanya dipisahkan oleh perintah tab. Sebagian besar program pengolah kata atau lembar bentang akan memungkinkan Anda untuk membuat suatu tabel lalu mengekspornya sebagai berkas yang dipisahkan tab.

source: Table Row Height Mode
id: Mode Tinggi Baris Tabel

source: Tab|Action Plan
id: Rencana Tindakan
mn: Tab|Үйл ажиллагааны төлөвлөгөө

source: Tab|Activities
id: Kegiatan

source: Tab|Custom
id: Khusus
mn: Tab|Үйлчлүүлэгч

source: Tab|Goals
id: Sasaran-sasaran
mn: Tab|Зорилгууд

source: Tab|Indicators
id: Indikator
mn: Tab|Шалгуур Үзүүлэлтүүд

source: Tab|Methods
id: Metode
mn: Tab|Арга зүй

source: Tab|Monitoring Plan
id: Rencana Pemantauan
mn: Tab|Хяналтын Төлөвлөгөө

source: Tab|Nested Targets
id: Target-target Bersarang
mn: Tab|Давхар хамгаалагдах зүйл

source: Tab|Objectives
id: Tujuan-tujuan Instruksional
mn: Tab|Зорилтууд

source: Tab|Report Templates
id: Templat-templat Laporan
mn: Tab|Тайлангийн загварууд

source: Tab|Stresses
id: Tekanan
mn: Tab|Дарамтууд

source: Tab|Viability
id: Kelangsungan
mn: Tab|Амьдрах чадвар

source: Tab|Work Plan
id: Rencana Kerja
mn: Tab|Ажлын төлөвлөгөө

source: Tagged Items
id: Butir yang Ditandai
mn: Тэмдэглэгээ хийсэн зүйлс

source: Tags
id: Tag
mn: Тэмдэглэгээнүүд

source: Tan
id: Cokelat Muda
mn: Ухаа шаргал

source: Target Viability - Details
id: Kelangsungan Target - Perincian
mn: Хамгаалах объектын амьдрах чадвар - Дэлгэрэнгүй байдал

source: Target Viability - Table
id: Kelangsungan Target - Tabel
mn: Хамгаалах объектын амьдрах чадвар - Хүснэгт

source: Target-Threat Rating
id: Peringkat Ancaman-Target
mn: Хамгаалах объект-Аюулын Үнэлгээ

source: Target-Threat Rating - The rating of the effect of a direct threat on a specific target. The target-threat rating is calculated using a rule-based system to combine the scope, severity, and irreversibility criteria.
id: Peringkat Target-Ancaman – Peringkat dari pengaruh ancaman langsung terhadap target tertentu. Peringkat target-ancaman dihitung dengan menggunakan sistem yang berdasarkan aturan untuk menggabungkan kriteria -kriteria cakupan, tingkat keparahan, dan ketakterbalikan.
mn: Хамгаалах Зүйл-Аюул Заналын Үнэлгээ - Тодорхой нэг хамгаалах зүйлд шууд аюул заналын үзүүлсэн нөлөөллийн үнэлгээ. Хамгаалах зүйл-аюул заналын үнэлгээг цар хүрээ, ноцтой байдал болон хуучин байдалд эргэн ордоггүй шалгуур зэргийг хослуулсан систем-журманд үндэслэн тооцоолон гаргадаг.

source: Targets
id: Target
mn: Хамгаалах объектууд

source: Targets - A limited suite of species, communities, and ecological systems that are chosen to represent and encompass the full array of biodiversity found in a project area. They are the basis for setting goals, carrying out conservation actions, and measuring conservation effectiveness. In theory - and hopefully in practice - conservation of the focal targets will ensure the conservation of all native biodiversity within functional landscapes. In Miradi, a target is represented by a large green oval.
id: Target – Seperangkat spesies, komunitas dan sistem ekologi yang terbatas, yang dipilih untuk mewakili dan mencakup serangkaian penuh keanekaragaman hayati yang ditemukan di kawasan proyek. Target merupakan dasar untuk menentukan sasaran-sasaran, melaksanakan tindakan-tindakan konservasi, dan mengukur keefektifan konservasi. Secara teori – dan diharapkan secara praktik – konservasi target utama akan memastikan konservasi semua keanekaragaman hayati asli yang ada dalam bentang alam fungsional. Dalam Miradi, target diwakili oleh bentuk oval besar warna hijau.
mn: Хамгаалах зүйлс - Төслийн газар нутагт дахь биологийн төрөлө зүйлийг бүхэлд нь төлөөлүүлэхээр сонгосон төрөл зүйлийн, бүлгэмдлийн мөн экологийн системийн хязгаарлагдмал цуглуулга. Тэдгээр нь зорилго тодорхойлох, байгаль хамгаалах үйл ажиллагаа явуулах түүнчлэн байгаль хамгааллын үр ашгийг тодорхойлох үндэс суурь нь болдог. Онолын хувьд - амьдралд ч мөн адил гэж найдаж байна - гол хамгаалах зүйлийг хамгаалснаар хэвийн байгаа газар нутгийн унаган байгалийг бүхэлд нь хамгаалах явдал баталгаажина. Miradi-д хамгаалах зүйлсийг том ногоон зуувангаар төлөөлүүлсэн болно.

source: Targets Only
id: Target Saja
mn: Зөвхөн хамгаалах объектууд

source: Task
id: Tugas
mn: Даалгавар

source: Tasks
id: Tugas
mn: Даалгаварууд

source: Team
id: Tim
mn: Баг

source: Team Contact
id: Kontak Tim
mn: Багтай холбоо барих

source: Team Member
id: Anggota Tim
mn: Багийн гишүүн

source: Text Box
id: Kotak Teks
mn: Текст бичих хайрцаг (Text Box)

source: Text Box Properties
id: Sifat-sifat Kotak Teks
mn: Тэкст бичих Хайрцгийн Properties

source: Text|Dates must be in YYYY-MM-DD format
id: Tanggal harus dalam format YYYY-MM-DD
mn: Текст|Огноог ЖЖЖЖ-СС-ӨӨ форматаар бичнэ

source: Text|Unknown error prevented saving this data
id: Kesalahan tak dikenal mencegah penyimpanan data ini
mn: Текст|Мэдээллийг хадгалахад үл мэдэгдэх алдаа саад болж байна.

source: That language pack already exists. Replace it?
id: Paket bahasa ini sudah ada. Ganti?
mn: Тэр хэлний багцыг хэдийнээ байна. Түүнийг солих уу?

source: That language pack is already installed
id: Paket bahasa ini sudah diinstal
mn: Тэр хэлний багцыг хэдийнээ суулгасан байна.

source: That project cannot be opened until it is migrated to the current data format
id: Proyek tersebut tidak bisa dibuka sebelum dipindahkan ke format data saat ini
mn: Тэр төслийг мэдээллийн энэ форматад шилжүүлэхээс нааш нээх боломжгүй.

source: That project is in use by another copy of this application
id: Proyek tersebut sedang digunakan oleh salinan lain dari aplikasi ini
mn: Энэ программын өөр хуулбарт тэр төслийг хэрэглэж байна

source: That project is too old to be migrated by this version of Miradi. You can use Miradi 1.0 to migrate it to a modern data format, and after that it can be opened and migrated by this version.
id: Proyek terlalu tua untuk dipindahkan oleh Miradi versi ini. Anda bisa menggunakan Miradi 1.0 untuk memindahkannya ke format data modern, dan sesudahnya bisa dibuka dan dipindahkan dengan versi ini.
mn: Тэр төслийг Miradi-ийн энэ хувилбарт шилжүүлэхэд хэтэрхий хуучирсан байна. Мэдээллийн орчин үеийн хэлбэрт шилжүүлэхийн тулд та Miradi 1.0-ийг ашиглах боломжтой ба үүний дараа түүнийг нээж мөн энэ хувилбарт шилжүүлж болно.

source: The Conservation Measures Partnership (CMP) - A consortium of some of the world's leading conservation organizations, CMP members work together to develop common standards and tools such as Miradi. More information is available at www.ConservationMeasures.org
id: The Conservation Measures Partnership (CMP) – Suatu konsorsium dari beberapa organisasi konservasi terkemuka di dunia. Para anggota CMP bekerja bersama untuk mengembangkan standar dan alat bantu yang dipakai bersama seperti Miradi. Informasi lebih lanjut bisa diperoleh di www.ConservationMeasures.org
mn: The Conservation Measures Partnership (CMP) Байгаль Хамгааллын Арга Хэмжээний Түншлэл - Дэлхийн тэргүүлэх зэргийн байгаль хамгаалах байгууллагуудын консорциум, CMP-ийн гишүүд нэгдсэн стандарт болон Miradi-шиг арга хэрэгслийг боловсруулан гаргахын тулд хамтран ажилладаг. Илүү дэлгэрэнгүй мэдээллийг www.ConservationMeasures.org вэб хуудаснаас олж авах боломжтой

source: The link(s) will be deleted from all Conceptual Model pages and Results Chains, not just this one.
id: Tautan(-tautan) akan dihapus dari semua halaman Model Konsep dan Rangkaian Hasil, bukan hanya dari halaman ini.
mn: Зөвхөн энэ хуудаснаас бус, Коцепцийн загварын болон Үр Дүнгийн Гинжин Холбооны бүх хуудаснаас линк устгагдах болно.

source: This item is shared, so will be deleted from multiple places.
id: Butir ini digunakan bersama, jadi akan dihapus dari lebih dari satu tempat.
mn: Энэ зүйлийг хамтаар хэрэглэдэг тул олон газраас устгагдах болно.

source: This model is not for a single assignment and has no assignment information
id: Model ini bukan untuk pengalokasian tunggal dan belum mempunyai informasi pengalokasian
mn: Энэхүү загвар нь ганц нэг даалгаварт зориуулагдаагүй ба даалгаварын мэдээлэл байхгүй байна.

source: This project was created with an older version of Miradi, so it needs to be migrated to the current data format before it can be opened. A backup will be saved first in case anything goes wrong. Perform the automatic migration?
id: Proyek ini dibuat dengan menggunakan versi lama Miradi, jadi perlu dipindahkan ke format data saat ini sebelum bisa dibuka. Satu cadangan berkas akan disimpan terlebih dahulu untuk berjaga-jaga apabila terjadi kesalahan. Lakukan migrasi secara otomatis?
mn: Энэ төсөл Miradi-ийн хуучин хувилбарт үүсгэгдсэн байсан тул төслийг нээхээс өмнө мэдээллийн одоогийн форматад шижлүүлэх шаардлагатай. Ямар нэгэн зүйл буруу болох тохиолдолд эхлээд backup хийгдэнэ. Шилжилтийг автоматаар хийх үү?

source: This value must be numeric<br><br>Currency symbols and percent signs are not allowed
id: Nilai ini harus numerik<br><br>Simbol mata uang dan tanda persen tidak diizinkan
mn: Үнэлэмж тоон хэлбэрээр байх ёстойc<br><br>Мөнгөний нэгжийн болон хувь процентийн тэмдэгүүдийг тавихийг хориглоно.

source: This will replace all the selected factor's contents with the contents of the factor that was cut/copied earlier. Are you sure you want to do this?
id: Ini akan mengganti semua isi faktor terpilih dengan isi faktor yang dipotong/disalin sebelumnya. Anda yakin ingin melakukan ini?:
mn: Энэ нь сонгогдсон хүчин зүйлийн агуулгыг урьд нь хайчилж/хуулж авсан хүчин зүйлийн агуулгаар солих болно. Үүнийг солих уу?

source: This will replace the existing file.
id: Ini akan mengganti berkas yang ada.
mn: Энэ нь байгаа файлыг солих болно.

source: Threat
id: Ancaman
mn: Аюул занал

source: Threat Calculations
id: Perhitungan Ancaman
mn: Аюул заналыг тооцох

source: Threat Name
id: Nama Ancaman
mn: Аюул заналын Нэр

source: Threat Rating Details
id: Perincian Peringkat Ancaman
mn: Аюул заналыг Үнэлэх дэлгэрэнгүй байдал

source: Threat Rating Preferences Panel
id: Panel Pilihan Peringkat Ancaman
mn: Аюул заналыг үнэлэхэд эрхэмлэн үзэх зүйлсийн жагсаалт

source: Threat Ratings
id: Peringkat Ancaman
mn: Аюул заналын Үнэлгээнүүд

source: Threat Ratings - Details
id: Peringkat Ancaman - Perincian
mn: Аюул заналын Үнэлгээнүүд - Дэлгэрэнгүй байдал

source: Threat Ratings - Table
id: Peringkat Ancaman - Tabel
mn: Аюул заналын Үнэлгээнүүд - Хүснэгт

source: Threat Reduction Result
id: Hasil Pengurangan Ancaman
mn: Аюул заналыг бууруулах үр дүн

source: Threat Reduction Result (Light Purple)
id: Hasil Pengurangan Ancaman (Ungu Muda)
mn: Ауюл заналыг бууруулах Үр Дүн (Цайвар Нил Ягаан)

source: Threat Reduction Result - A factor in a results chain that describes the desired change in a direct threat that results from implementing one or more conservation strategies. In Miradi, a threat reduction result is represented by a purple rectangle.
id: Hasil Pengurangan Ancaman - Faktor dalam rangkaian hasil yang menjelaskan perubahan yang diharapkan dalam ancaman langsung hasil dari penerapan satu atau beberapa strategi konservasi. Dalam Miradi, hasil pengurangan ancaman digambarkan dengan segi empat warna ungu.
mn: Аюул заналыг бууруулахад гарсан Үр Дүн - Байгаль хамгаалах нэг буюу илүү олон стратегийг хэрэгжүүлсэнээр шууд аюул заналд гарахыг хүсэж байсан өөрчлөлтийг тодорхойлсон үр дүнгийн гинжин холбоон дахь нэг хүчин зүйл. Аюул заналыг бууруулахад гарсан үр дүнг Miradi-д нил ягаан өнгийн тэгш өнцөгтөөр төлөөлүүлсэн.

source: Threat rating summary
id: Ringkasan peringkat ancaman
mn: Аюул заналын үнэлгээний дүгнэлт

source: Threats
id: Ancaman
mn: Аюул заналууд

source: Threats at Site
id: Ancaman di Lokasi
mn: Төслийн газар нутаг дахь Аюул Занал

source: Title|About Miradi
id: Tentang Miradi
mn: Гарчиг|Miradi-ийн тухай

source: Title|Accounting Code Properties
id: Sifat-sifat Kode Akuntansi
mn: Гарчиг|Тооцооны кодын Properties

source: Title|Activity Properties
id: Properti Aktivitas
mn: Гарчиг|Үйл ажиллагааны Properties

source: Title|Activity Visibility
id: Ketampakan Kegiatan
mn: Гарчиг|Мэдэгдэхүц Үйл Ажиллагаа

source: Title|Contributing Factor Properties
id: Properti Faktor Kontribusi
mn: Гарчиг|Хувь нэмэр оруулж буй хүчин зүйлийн Properties

source: Title|Delete
id: Hapus
mn: Гарчиг|Устгах

source: Title|Diagram Panel
id: Panel Diagram
mn: Гарчиг|Диаграммын жагсаалт

source: Title|Diagram Properties
id: Sifat-sifat Diagram
mn: Гарчиг|Диаграммын Properties

source: Title|Direct Threat Properties
id: Sifat-sifat Ancaman Langsung
mn: Гарчиг|Шууд үйлчлэх Аюул Заналын Properties

source: Title|Error
id: Kesalahan
mn: Гарчиг|Алдаа

source: Title|Factor Properties
id: Sifat-sifat Faktor
mn: Гарчиг|Хүчин зүйлийн Properties

source: Title|Found Corrupted Links
id: Ditemukan Tautan yang Rusak
mn: Гарчиг|Эвдэрсэн Link-ууд олдлоо

source: Title|Funding Source Properties
id: Sifat-sifat Sumber Dana
mn: Гарчиг|Санхүүжилтийн эх үүсвэрийн Properties

source: Title|Goal Properties
id: Sifat-sifat Sasaran
mn: Гарчиг|Зорилгын Properties

source: Title|Indicator Properties
id: Sifat-sifat Indikator
mn: Гарчиг|Шалгуур үзүүлэлтийн Properties

source: Title|Information
id: Informasi
mn: Гарчиг|Мэдээлэл

source: Title|Intermediate Result Properties
id: Sifat-sifat Hasil Antara
mn: Гарчиг|Завсрын Үр дүнгийн Properties

source: Title|Key Ecological Attribute Properties
id: Sifat-sifat Atribut Ekologi Kunci
mn: Гарчиг|Экологийн Гол Хүчин Зүйлийн Properties

source: Title|Legacy TNC Strategy Editor Ranking Properties
id: Sifat-sifat Peringkat Editor Strategi TNC versi sebelumnya
mn: Гарчиг |TNC-ийн өвлөж ирсэн Стратегийн зэрэглэлийг Хянан Засварлах Properties

source: Title|Link Create Dialog
id: Dialog Membuat Tautan
mn: Гарчиг|Харилуан ярилах цонх үүсгэх линк

source: Title|Measurement Properties
id: Sifat-sifat Pengukuran
mn: Гарчиг|Хэмжих нэгжийн Properties

source: Title|Method Properties
id: Properti Metode
mn: гарчиг|Арга Зүйн Properties

source: Title|Nested Target Properties
id: Sifat-sifat Target Bersarang
mn: Гарчиг|Давхар хамгаалагдах зүйлийн Properties

source: Title|Objective Properties
id: Sifat-sifat Tujuan Instruksional
mn: Гарчиг|Зорилтын Properties

source: Title|Organization Properties
id: Sifat-sifat Organisasi
mn: Гарчиг|Байгууллагын Properties

source: Title|Other Orgs
id: Organisasi Lain
mn: Гарчиг|Бусад Байгууллагууд

source: Title|Overwrite existing file?
id: Tulis tindih berkas yang ada?
mn: Гарчиг|Одоогийн байгаа файлыг өөрчлөх үү?

source: Title|Report Template Properties
id: Sifat-sifat Templat Laporan
mn: Гарчиг|Тайлангийн Загварын Properties

source: Title|Results Chain Properties
id: Properti Rangkaian Hasil
mn: Гарчиг|Үр Дүнгийн Гинжин Холбооны Properties

source: Title|Save %s File
id: Simpan %s Berkas
mn: Гарчиг|Файлыг %s Хадгалах

source: Title|Scope Box Properties
id: Properti Kotak Cakupan
mn: Гарчиг|ЦахХүрээнийХайрцагШинжүүд

source: Title|Simple Threat Rating
id: Peringkat Ancaman-Target
mn: Гарчиг|Аюул Заналын энгийн Үнэлгээ

source: Title|Strategy Properties
id: Sifat-sifat Strategi
mn: Гарчиг|Стратегийн Properties

source: Title|Stress Comments
id: Komentar Tekanan
mn: Гарчиг|Дарамтын Тайлбар

source: Title|Stress Details
id: Rincian Tekanan
mn: Гарчиг|Дарамтын Дэлгэрэнгүй

source: Title|Stress Properties
id: Sifat-sifat Tekanan
mn: Гарчиг|Дарамтын Properties

source: Title|Stress Visibility
id: Ketampakan Tekanan
mn: Гарчиг|Дарамтын Илрэх Байдал

source: Title|Stress-Based Threat Rating
id: Peringkat Ancaman Berdasarkan Tekanan
mn: Гарчиг|Дарамтад суурилсан Аюул Заналын Үнэлгээ

source: Title|Tag Properties Panel
id: Panel Sifat-sifat Tag
mn: Гарчиг|Тэмдэглэгээ Шинжүүдийн Самбар

source: Title|Target Properties
id: Properti Target
mn: Гарчиг|Хамгаалах зүйлийн Properties

source: Title|Target Viability Properties
id: Sifat-sifat Kelangsungan Target
mn: Гарчиг|Хамгаалах зүйлийн Амьдрах Чадварын Properties

source: Title|Task Properties
id: Sifat-sifat Tugas
mn: Гарчиг|Даалгаварын Properties

source: Title|Team
id: Tim
mn: Гарчиг|Баг

source: Title|Team Properties
id: Sifat-sifat Tim
mn: Гарчиг|Багийн Properties

source: Title|Threat Reduction Result Properties
id: Sifat-sifat Hasil Pengurangan Ancaman
mn: Гарчиг|Аюул Заналыг Бууруулсан Үр Дүнгийн Properties

source: Title|View Layers
id: Lihat Lapisan
mn: Гарчиг|Үе Давхаргын Харагдац (View)

source: Title|View...
id: Tampilan…
mn: Гарчиг|Үзэх(View)...

source: Unable to delete this project because it is in use by another copy of this application:
id: Tidak bisa menghapus proyek karena sedang digunakan oleh salinan lain dari aplikasi ini:
mn: Энэ программын өөр хуулбарт энэ төслийг ашиглаж байгаа учир энэ төслийг устгах боломжгүй байна:

source: Unable to launch external web browser
id: Tidak bisa meluncurkan perambah web eksternal

source: Unable to process file: verify file format
id: Tidak bisa mengolah berkas: verifikasi format berkas
mn: Файлыг боловсруулж чадахгүй байна: файлын форматыг шалгах

source: Unable to process request:
id: Tidak bisa memproses permintaan:
mn: Хүсэлтийг боловсруулж чадахгүй байна:

source: Unable to rename this project because it is in use by another copy of this application:
id: Tidak bisa mengganti nama proyek karena sedang digunakan oleh salinan lain dari aplikasi ini:
mn: Энэ төслийг программын өөр хуулбарт хэрэглэж байгаа тул нэрийг нь өөрчлөх боломжгүй байна:

source: Unable to save preferences
id: Tidak bisa menyimpan preferensi
mn: "preference"-ийг хадгалах боломжгүй байна

source: Unable to write XML. Perhaps the disk was full, or you don't have permission to write to it, or you are using invalid characters in the file name.
id: Tidak bisa menulis XML. Mungkin disk penuh, atau Anda tidak punya izin untuk menulis ke disk, atau nama berkas mengandung karakter yang tidak valid.
mn: XML бичих боломжгүй. Диск дүүрсэн байх магдлалтай, эсвэл та түүн дээр бичлэг хийх зөвшөөрөлгүй, эсвэл файлын нэрэнд хүчингүй тэмдэг ашиглаж байна.

source: Undefined
id: Tidak terdefinisi
mn: Тогтоогдоогүй

source: Underline
id: Garis Bawah
mn: Үгийн доогуур зурах

source: Unexpected error prevented installing that language pack
id: Kesalahan tak terduga membuat paket bahasa tidak dapat diinstal
mn: Хэлний багцыг суулгахад гэнэтийн алдаа гарлаа

source: Unexpected error prevented the tag operation from succeeding
id: Kesalahan tak terduga telah menghalangi operasi tag tersebut

source: University
id: Universitas
mn: Их сургууль

source: Unknown
id: Tidak Dikenal
mn: Тодорхой бус

source: Unknown Command You are probably trying to load an old project that contains obsolete commands that are no longer supported
id: Perintah tak dikenal Anda mungkin mencoba menampilkan proyek lama yang berisi perintah yang tidak berlaku yang tidak didukung lagi.
mn: Үл мэдэгдэх комманд Та магадгүй хэрэглээнээс хасагдсан хуучирсан коммандыг агуулсан хуучин төслийг нээхээр оролдсон байх

source: Unknown code:
id: Kode tak dikenal:
mn: Тодорхой бус код:

source: Unknown error displaying diagram
id: Kesalahan tak dikenal saat menampilkan diagram
mn: Тодорхой бус шалтгаанаар диаграмм ыг үзүүлэх боломжгүй

source: Unknown error prevented opening that project
id: Kesalahan tak dikenal mencegah dibukanya proyek
mn: Энэ төсөл тодорхой бус алдаанаас болж нээгдэхгүй байна.

source: Value
id: Nilai
mn: ҮнэтЗүйл

source: Version:
id: Versi:
mn: Хувилбар:

source: Very Effective
id: Sangat Efektif
mn: Их Үр Дүнтэй

source: Very Good
id: Sangat Baik
mn: Маш сайн

source: Very High
id: Sangat Tinggi
mn: Маш Өндөр

source: Very Large
id: Sangat Besar
mn: Маш Том

source: Very Small
id: Sangat Kecil
mn: Маш Жижигl

source: Viability Analysis Mode
id: Mode Analisis Kelangsungan
mn: Амьдрах Чадварын дүн шинжилгээний горим

source: Viability Ratings
id: Peringkat Kelangsungan
mn: Амьдрах Чадварын Үнэлгээ

source: Viability Ratings - A project's scale of what is very good, good, fair, or poor for a given indicator for a given target. Viability ratings are often quantitatively defined, but they can be qualitative as well. In effect, by establishing this rating scale, the project team is specifying its assumption as to what constitutes a "conserved" target versus one that is in need of management intervention.
id: Peringkat Kelangsungan – Skala suatu proyek dalam memberikan penilaian sangat bagus, bagus, wajar atau jelek untuk suatu indikator tertentu dan untuk suatu target tertentu. Peringkat kelangsungan seringkali didefinisikan secara kuantitatif, namun juga bisa didefinisikan secara kualitatif. Sebagai akibatnya, dengan menetapkan skala peringkat ini, tim proyek menentukan secara spesifik asumsi-asumsi mereka tentang apa yang dimaksud dengan target yang "dilestarikan" dibandingkan dengan target yang memerlukan intervensi manajemen.
mn: Амьдрах Чадварын Үнэлгээ - Тухайн шалгуур үзүүлэлт, тухайн хамгаалах зүйлийн хувьд маш сайн, сайн, зүгээр аль эсвэл муу гэдгийг тогтоосон төслийн масштаб юм. Амьдрах Чадварын үнэлгээ ихэнхдээ тоон хэмжигдэхүүнээр тогтоогдсон байдаг, гэхдээ түүнийг бас чанарын талаас нь тогтоож болно. Үнэлгээний энэ хэмжүүрийг тогтоохдоо төслийн баг менежментийн оролцоо шаардлагатай байгаа хамгаалах зүйлийг хэзээ "хамгаалагдсан" гэж үзэх тухай өөрийн таамаглалыг онцгойлон тодорхойлдог.

source: View News
id: Tampilan Berita
mn: Сүүлийн үеийн мэдээг харуулах

source: View Strategic Plan welcome wizard
id: Lihat wizard sambutan Rencana Strategis
mn: Стратеги төлөвлөгөөний welcome wizard-ыг харуулах

source: View all goals
id: Lihat semua sasaran
mn: Бүх Зорилгуудыг харуулах

source: View all objectives
id: Lihat semua sasaran
mn: Бүх Зорилтуудыг харуулах

source: Vision
id: Visi
mn: Эрхэм дээд зорилго

source: Vision - A general summary of the desired state or ultimate condition of the project area that a project is working to achieve.
id: Visi – Sebuah ringkasan umum dari status yang diinginkan atau kondisi akhir daerah proyek yang berusaha dicapai oleh proyek tersebut.
mn: Эрхэм дээд зорилго - Төслөөс төсөл хэрэгжүүлж буй газар нутагт хүрэхийг хүссэн байдал буюу үндсэн нөхцөлийн ерөнхий дүгнэлт.

source: WARNING
id: PERINGATAN
mn: САНУУЛГА

source: Warning
id: Peringatan
mn: САНУУЛГА
