Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Fishing & Harvesting Aquatic Resources"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting aquatic wild animals or plants for commercial, recreation, subsistence, research, or cultural purposes, or for control/persecution reasons; includes accidental mortality/bycatch"___"trawling for tuna, blast fishing for grouper, spear fishing for sharks, shellfish harvesting, whaling, seal hunting, turtle egg collection, live coral collection, seaweed collection"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Биологийн Нөөц Ашиглалт"___"Загас Агнуур & Усны Нөөцийн Ургац Хураах"___""Хэрэгцээ хангахаар ""зэрлэг"" биологийн нөөцийг санаатай болон санамсаргүй түүх хоюулангаа үүсэх үр нөлөөнөөс; түүнчлэн тодорхой зүйлийг мөрдөж мөшгөх буюу шалгахаас үүсэх Аюул Занал"___"Усны зэрлэг амьтан, ургамалыг арилжаалах, зугаа гаргах, амь зуулганд, судалгаа буюу соёлын зорилгоор, аль эсвэл шалгах/мөрдөх(санаандгүй үхэл/bycatch хамаарна) шалтгаанаар алах"___"туна загас тороор барих, далайн сагамхай загасыг дэлбэлж агнах, аварга загасыг жадаар агнах, далайн зөөлөн биетийг түүх, халим агнуур, далайн хав агналт, яст мэлхийн өндөг цуглуулах, амьд шүр түүх, далайн замаг түүх"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Fire & Fire Suppression"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Suppression or increase in fire frequency and/or intensity outside of its natural range of variation"___"fire suppression to protect homes, inappropriate fire management, escaped agricultural fires, arson, campfires, fires for hunting"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Байгалийн Системийн Өөрчлөлт"___"Түймэр & Түймэртэй Тэмцэх"___"Гол төлөв нийгмийн халамжийг сайжруулах зорилгоор байгалийн эсвэл хагас-байгалийн системүүдийн “менежмент” хийж үйлчилгээ үзүүлэх үйл ажиллагаанаас үүдэн амьдрах орчинг өөрчлөх эсвэл доройтуулах Аюул Занал"___"Гал түймэр унтраах эсвэл гарах давтамж болон/эсвэл байгалийн жам ёсны хэлбэлзээс давж гарсан эрчимт байдал"___"орон байрыг хамгаалж түймэрэтэй тэмцэх, галын зохисгүй менежмент, хөдөө аж ахуйн алдагдсан түймэр, түймэр тавих, отоглож байгаад гаргасан гал, ан гөрөө хийхээр тавьсан гал"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Dams & Water Management/Use"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Changing water flow patterns from their natural range of variation either deliberately or as a result of other activities"___"dam construction, release of too little or cold water from dam operations, sediment control, change in salt regime, wetland filling for mosquito control, levees and dikes, surface water diversion, groundwater pumping, channelization, ditching, artificial lakes"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Байгалийн Системийн Өөрчлөлт"___"Далан & Усны Менежмент/Ашиглалт"___"Гол төлөв нийгмийн халамжийг сайжруулах зорилгоор байгалийн эсвэл хагас-байгалийн системүүдийн “менежмент” хийж үйлчилгээ үзүүлэх үйл ажиллагаанаас үүдэн амьдрах орчинг өөрчлөх эсвэл доройтуулах Аюул Занал"___"Усны урсгалын гольдрилыг санаатай аль эсвэл өөр үйл ажиллагааны үр дүнд байгалиасаа хэлбэлздэг хэмжээнээс нь илүү гарган өөрчлөх"___"далан барих, далангийн ажиллагааны явцад хүйтэх усыг хэт бага хэмжээтэй тавьж урсгах, тундасны шалгалт, давсны дэглэм өөрчлөгдөх, намгархаг газрын ялаа шумуулны шалгалт, далан ба шуудуу, хөрсний гадаргын усны чиглэл өөрчлөгдөх, хөрсний гүний усыг шахуурагдах, суваг шуудуу ухах, хиймэл нуур"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Natural System Modifications"___"Other Ecosystem Modifications"___"Threats from actions that convert or degrade habitat in service of “managing” natural or semi-natural systems, often to improve human welfare"___"Other actions that convert or degrade habitat in service of “managing” natural systems to improve human welfare"___"land reclamation projects, abandonment of managed lands, rip-rap along shoreline, mowing grass, tree thinning in parks, beach construction, removal of snags from streams"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Байгалийн Системийн Өөрчлөлт"___"Бусад Экосистемийн Өөрчлөлт"___"Гол төлөв нийгмийн халамжийг сайжруулах зорилгоор байгалийн эсвэл хагас-байгалийн системүүдийн “менежмент” хийж үйлчилгээ үзүүлэх үйл ажиллагаанаас үүдэн амьдрах орчинг өөрчлөх эсвэл доройтуулах Аюул Занал"___"Нийгмийн халамжийг сайжруулах зорилгоор байгалийн системийн “менежмент”-ийг хийж үйлчилгээ үзүүлснээр амьдрах орчинг өөрчилсөн эсвэл доройтуулсан бусад үйл ажиллагаа"___"Хөрс сайжруулах төслүүд, ашиглаж байсан газар орхигдох, rip-rap эрэг дагуу, хадсан өвс, ЦГ-т мод сийрэгжүүлэх, наран шарлагын газар байгуулах, гол горхийг модны мөчир гишүү зэрэг сарсгар хогноос цэвэрлэх"
