Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Hudson Bay
id: Teluk Hudson Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Гудсоны Тохой

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canadian Arctic Archipelago
id: Gugus Kepulauan Arktik Kanada
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Канадын Арктикийн Арлуудын Бүлэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Eastern Hudson Bay - Ungava
id: Teluk Hudson Timur - Ungava
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Гудсоны Тохой - Ungava

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gulf of St.Lawrence Coastal Drainages
id: Drainase Pesisir Teluk St.Lawrence
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гэгээн Лавренсийн Булан Далайн Эргийн Суваг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canadian Atlantic Islands
id: Kepulauan Atlantik Kanada
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Канадын Атлантын Далайн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Laurentian Great Lakes
id: Danau Besar Laurentia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Laurentian Их Нуурууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|St.Lawrence
id: St.Lawrence
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гэгээн Lawrence

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeast US & Southeast Canada Atlantic Drainages
id: Drainase Atlantik AS Timur Laut & Kanada Tenggara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүнхойд АНУ & Зүүнөмнөд Канад Атлантын Далайн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Scotia - Fundy
id: Skotia - Fundy
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шотланд - Fundy

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Columbia Glaciated
id: Kolumbia Terglasier
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Колумб Мөсөөр хучигдсан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Columbia Unglaciated
id: Kolumbia Tak Terglasier
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Колумб Мөсөөр хучигдаагүй

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Snake
id: Snake Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Могой

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oregon & Northern California Coastal
id: Pesisir California Utara & Oregon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Орегон & Хойд Калифорнийн Эрэг Хавийн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Oregon Lakes
id: Danau-danau Oregon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Орегон Нуурууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sacramento - San Joaquin
id: Sacramento - San Joaquin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сакраменто - San Joaquin

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lahontan
id: Lahontan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Lahontan

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bonneville
id: Bonneville
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Bonneville

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Death Valley
id: Lembah Kematian
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Үхлийн Хөндий

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vegas - Virgin
id: Vegas - Virgin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лас Вегас - Virgin

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Colorado
id: Colorado
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Колорадо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gila
id: Gila
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гила

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Rio Grande - Bravo
id: Rio Grande Atas - Bravo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Рио Гранд - Браво

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pecos
id: Pecos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Пекос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Conchos
id: Rio Conchos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Кончос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Rio Grande - Bravo
id: Rio Grande Bawah - Bravo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Рио Гранд -Браво

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuatro Cienegas
id: Cuatro Cienegas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Куатро Сиенегас

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Salado
id: Rio Salado
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Саладо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio San Juan (Mexico)
id: Rio San Juan (Meksiko)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Сан Жуан (Мексик)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Texas Gulf
id: Teluk Texas Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Техасын Буланf

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Texas Gulf
id: Teluk Texas Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Техасын Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sabine - Galveston
id: Sabine - Galveston
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сабине - Галвестон

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Missouri
id: Missouri Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Миссоури

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Missouri
id: Missouri Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Миссоури

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|US Southern Plains
id: Dataran Selatan AS
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|АНУ-ын Өмнөд Тал Хээр

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ouachita Highlands
id: Dataran Tinggi Ouachita
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ouachita Өндөр Уулсын Бүс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Prairie
id: Prairi Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|ТөвТал хээр

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ozark Highlands
id: Dataran Tinggi Ozark
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Озак Өндөр уулсын бүс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Mississippi
id: Mississippi Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Миссиссиппи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Mississippi
id: Mississippi Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Миссиссиппи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Teays - Old Ohio
id: Teays - Ohio Lama
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Teays - Old Ohio

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cumberland
id: Cumberland
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кюмберланд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tennessee
id: Tennessee
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Теннесси

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mobile Bay
id: Teluk Mobile
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мобайл Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Florida Gulf
id: Teluk Florida Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Флорида Хоолой

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Apalachicola
id: Apalachicola
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Апалачило

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Florida Peninsula
id: Semenanjung Florida
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Флорида Хойг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Appalachian Piedmont
id: Appalachian Piedmont
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Аппалачийн Бэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chesapeake Bay
id: Tanjung Chesapeake
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чесапикийн Булан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern California Coastal - Baja California
id: Pesisir California Selatan - Baja California
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Калифорнийн Эргийн - Baja Калифорни

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sonora
id: Sonora
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сонора

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guzman - Samalayuca
id: Guzman - Samalayuka
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гузман - Самалаука

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sinaloa
id: Sinaloa
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Синалоа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mayran - Viesca
id: Mayran - Vieska
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Майран - Виеска

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Santiago
id: Rio Santiago
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Сантьяго

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lerma - Chapala
id: Lerma - Chapala
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лерма - Чапала

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Llanos El Salado
id: Llanos El Salado
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лланос Эл Саладо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Panuco
id: Panuco
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Пануко

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ameca - Manantlan
id: Ameca - Manantlan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амека - Манантлан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Balsas
id: Rio Balsas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Балсас

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Sierra Madre del Sur
id: Sierra Madre del Sur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сиерра Мадре дел Сур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Papaloapan
id: Papaloapan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Папалоапан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Coatzacoalcos
id: Coatzacoalcos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Коатзакоалкос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Grijalva - Usumacinta
id: Grijalva - Usumacinta
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Грижалва - Усумакинта

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Usumacinta
id: Usumacinta Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Усумакинта

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Yucatan
id: Yucatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Юкатан

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bermuda
id: Bermuda
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Бермуда

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chiapas - Fonseca
id: Chiapas - Fonseca
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чиапас - Фонсека

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Quintana Roo - Motagua
id: Quintana Roo - Motagua
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Куинтана Роо - Мотагуа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mosquitia
id: Mosquitia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мосгуитиа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Estero Real - Tempisque
id: Estero Real - Tempisque
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Естеро Реал - Темписгуи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|San Juan (Nicaragua/Costa Rica)
id: San Juan (Nikaragua/Kosta Rika)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сан Жуан (Никарагуа/Коста Рика)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chiriqui
id: Chiriqui
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чиригуи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Isthmus Caribbean
id: Karibia Isthmus
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Карибийн Тэнгисийн Хоолой

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Santa Maria
id: Santa Maria
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Санта Мариа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chagres
id: Chagres
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чагрес

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Tuira
id: Rio Tuira
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Туира

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuba - Cayman Islands
id: Kepulauan Kuba - Cayman
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Куба - Кайманы Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bahama Archipelago
id: Gugus Kepulauan Bahama
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Багамын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Jamaica
id: Jamaika
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ямайк

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hispaniola
id: Hispanyol
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хиспаниола

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Puerto Rico - Virgin Islands
id: Puerto Riko - Kepulauan Virgin
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Пуэрто Рико - Виржиний Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Windward & Leeward Islands
id: Kepulauan Windward & Leeward
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Виндвард & Лиивардын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cocos Island (Costa Rica)
id: Pulau Cocos (Kosta Rika)
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кокосын Арлууд (Коста Рика)

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|North Andean Pacific Slopes - Rio Atrato
id: Landaian Pasifik Andean Utara - Rio Atrato
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Андын Нуруутай төстэй Номхон Далайн Налуу газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Magdalena - Sinu
id: Magdalena - Sinu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Магдалена - Сину

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Maracaibo
id: Marakaibo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маракаибо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|South America Caribbean Drainages - Trinidad
id: Drainase Karibia Amerika Selatan - Trinidad
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Америкийн Карибийн Тэнгисийн Хоолой - Тринидад

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco High Andes
id: Andes Tinggi Orinoko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ориноко Өндөр Андын Нуруу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Piedmont
id: Piedmont Orinoko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ориноко Уулын бэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Llanos
id: Llanos Orinoko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ориноко Лланос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Guiana Shield
id: Tameng Guyana Orinoko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ориноко Гайана Хаалт

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Orinoco Delta & Coastal Drainages
id: Drainase Pantai & Delta Orinoko
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ориноко бэлчир & Эрэг хавийн суваг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Essequibo
id: Essequibo
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Ессегуибо

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guianas
id: Guyana
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гайана

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas High Andes
id: Andes Tinggi Amazon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амазон Өндөр Андын нуруу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Western Amazon Piedmont
id: Piedmont Amazon Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Амазон Бэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rio Negro
id: Rio Negro
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рио Негро

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Guiana Shield
id: Tameng Guyana Amazon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амазон Гайаны хаалт

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Lowlands
id: Dataran Rendah Amazon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амазоны нам дор газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ucayali - Urubamba Piedmont
id: Ucayali - Urubamba Piedmont
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Укайали - Урубамба Бэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mamore - Madre de Dios Piedmont
id: Mamore - Madre de Dios Piedmont
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маморе - Мадре де Диос Бэл

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Guapore - Itenez
id: Guapore - Itenez
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гуапоре - Итенез

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tapajos - Juruena
id: Tapajos - Juruena
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тапажос - Юуруена

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madeira Brazilian Shield
id: Tameng Brazil Madeira
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мадейра Бразилийн Бамбай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Xingu
id: Xingu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шингу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Amazonas Estuary & Coastal Drainages
id: Drainase Pantai & Muara Amazon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Амазоны Адаг & Эрэг хавийн сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tocantins - Araguaia
id: Tocantins - Araguaia
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Токантис - Арагуайа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Parnaiba
id: Parnaiba
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Парнаиба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Caatinga & Coastal Drainages
id: Drainase Pesisir & Caatinga Timur Laut
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хойд Каатинга & Эрэг хавийн Сувгууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|S. Francisco
id: S. Francisco
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|С. Франциско

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Northeastern Mata Atlantica
id: Atlantika Mata Timur Laut
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүнхойд Мата Атлантика

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paraiba do Sul
id: Paraiba do Sul
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Параиба до Сул

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ribeira de Iguape
id: Ribeira de Iguape
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рибеира де Игуапе

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southeastern Mata Atlantica
id: Atlantika Mata Tenggara
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүнөмнөд Мата Атлатника

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Uruguay
id: Uruguay Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Уругвай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Uruguay
id: Uruguay Atasq
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Уругвай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Laguna dos Patos
id: Laguna dos Patos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Нуур дос Патос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tramandai - Mampituba
id: Tramandai - Mampituba
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Трамандай - Мампитуба

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Andean Pacific Slopes
id: Landaian Pasifik Andean Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв Андын Нуруутай Төстэй Номхон Далайн Налуу Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Titicaca
id: Titicaca
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Титикака

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Atacama
id: Atacama
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Атакама

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mar Chiquita - Salinas Grandes
id: Mar Chiquita - Salinas Grandes
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мар Чигуита - Салинас Грандес

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cuyan - Desaguadero
id: Cuyan - Desaguadero
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гуйан - Десагуадеро

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|South Andean Pacific Slopes
id: Landaian Pasifik Andean Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Андын Нуруутай Төстэй Номхон Далайн Налуу Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chaco
id: Chaco
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Чако

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Paraguay
id: Paraguay
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Парагвай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Parana
id: Parana Atas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дээд Парана

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Parana
id: Parana Bawah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Доод Парана

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Iguassu
id: Iguassu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Игуассу

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bonaerensean Drainages
id: Drainase Bonaerensean
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Bonaerensean Сувгууд
