Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Action|Insert|Add Factor(s) to Group Box
id: Tambahkan Faktor(-faktor) ke Kotak Grup
mn: Үйлдэл|Оруулах|Бүлгийн хайрцагт хүчин зүйл(с) нэмэх

source: Action|Insert|Create Future Status
id: Buat Status Masa Depan

source: Action|Insert|Create Group Box
id: Buat Kotak Grup
mn: Үйлдэл|Оруулах|Бүлгийн хайрцаг үүсгэх

source: Action|Insert|Insert Biophysical Factor
id: Sisipkan Faktor Biofisik

source: Action|Insert|Insert Biophysical Result
id: Sisipkan Hasil Biofisik

source: Action|Insert|Insert Contributing Factor
id: Sisipkan Faktor Penyumbang
mn: Үйлдэл|Оруулах|Нэмэрлэж байгаа хүчин зүйлийг оруулах

source: Action|Insert|Insert Direct Threat
id: Sisipkan Ancaman Langsung
mn: Үйлдэл|Оруулах|Шууд үйчлэх Аюулыг Оруулах

source: Action|Insert|Insert Draft Strategy
id: Sisipkan trategi
mn: Үйлдэл|Оруулах|Стратегийн Төслийг оруулах

source: Action|Insert|Insert Human Wellbeing Target
id: Sisipkan Target Kesejahteraan Manusia

source: Action|Insert|Insert Intermediate Result
id: Sisipkan Hasil Antara
mn: Үйлдэл|Оруулах|Завсрын үр дүнг оруулахt

source: Action|Insert|Insert Link...
id: Sisipkan Tautan…
mn: Үйлдэл|Оруулах|Холбоос...-ыг оруулах

source: Action|Insert|Insert Scope Box
id: Sisipkan Kotak Lingkup
mn: Үйлдэл|Оруулах|Үйлчлэх хүрээний хайрцгийг оруулах

source: Action|Insert|Insert Strategy
id: Sisipkan Strategi
mn: Үйлдэл|Оруулах|Стратегийг оруулах

source: Action|Insert|Insert Target
id: Sisipkan Target
mn: Үйлдэл|Оруулах|Хамгаалах объектийг оруулах

source: Action|Insert|Insert Text Box
id: Sisipkan Kotak Teks
mn: Үйлдэл|Оруулах|Бичих хайрцгийг оруулах

source: Action|Insert|Insert Threat Reduction Result
id: Sisipkan Hasil Pengurangan Ancaman
mn: Үйлдэл|Оруулах|Ауюлыг бууруулахад гарах үр дүнг оруулах

source: Action|JPEG Image
id: Gambar JPEG
mn: Үйлдэл|JPEG Зураг

source: Action|Library
id: Pustaka
mn: Үйлдэл|Library

source: Action|Manage Stresses...
id: Kelola Tekanan…
mn: Үйлдэл|Дарамтыг зохицуулах...

source: Action|Manage|Create Accounting Code
id: Buat Kode Akuntansi
mn: Үйлдэл|Удирдах|Тооцооны Код Үүсгэх

source: Action|Manage|Create Activity
id: Buat Kegiatan
mn: Үйлдэл|Удирдах|Үйл Ажиллагаа Үүсгэх

source: Action|Manage|Create Audience
id: Buat Khalayak
mn: Үйлдэл|Удирдах|Сонсогчид үүсгэх

source: Action|Manage|Create Category #1 Item
id: Buat Kategori Butir #1

source: Action|Manage|Create Category #2 Item
id: Buat Kategori Butir #2

source: Action|Manage|Create Funding Source
id: Buat Sumber Pendanaan
mn: Үйлдэл|Удирдах|Санхүүжилтийн Эх Үүсвэрийг үүсгэх

source: Action|Manage|Create Goal
id: Buat Sasaran
mn: Үйлдэл|Удирдах|Зорилго Үүсгэх

source: Action|Manage|Create IUCN Redlist Species
id: Buat Daftar Merah Species IUCN
mn: Үйлдэл|Удирдах IUCN-ний Улаан Жагсаалтанд Орсон Зүйлийг Үүсгэх

source: Action|Manage|Create Indicator
id: Buat Indikator
mn: Үйлдэл|Удирдах|Шалгуур Үзүүлэлтийг Үүсгэх

source: Action|Manage|Create KEA
id: Buat AEK
mn: Үйлдэл|Удирдах|KEA Үүсгэх

source: Action|Manage|Create Measurement
id: Buat Pengukuran
mn: Үйлдэл|Удирдах|Хэмжих Нэгжийг Үүсгэх

source: Action|Manage|Create Member
id: Buat Anggota
mn: Үйлдэл|Удирдах|Гишүүн Үүсгэх

source: Action|Manage|Create Method
id: Buat Metode
mn: ҮйлдэлeАрга Зүйг Үүсгэх

source: Action|Manage|Create Objective
id: Buat Tujuan
mn: Үйлдэл|Удирдах|Зорилт үүсгэх

source: Action|Manage|Create Organization
id: Buat Organisasi
mn: Үйлдэл|Удирдах|Байгууллага Үүсгэх

source: Action|Manage|Create Other Notable Species
id: Buat Spesies Penting Lain
mn: Үйлдэл|Удирдах|Бусад Онцгой Зүйлийг Үүсгэх

source: Action|Manage|Create Progress Percent
id: Buat Persentase Kemajuan
mn: Үйлдэл|Удирдах|Явцын хувийг үүсгэх

source: Action|Manage|Create Progress Report
id: Buat Laporan Kemajuan
mn: Үйлдэл|Удирдах|Явцын Тайлан Үүсгэх

source: Action|Manage|Create Task at Same Level
id: Buat Tugas pada Tingkat yang Sama
mn: Үйлдэл|Удирдах|Адил Түвшинд Даалгавар Үүсгэх

source: Action|Manage|Create from Existing...
id: Buat dari Yang Sudah Ada...
mn: Үйлдэл|Удирдах|Байгаа...-аас Үүүсгэх

source: Action|Manage|Delete
id: Hapus
mn: Үйлдэл|Удирдах|Устгах

source: Action|Manage|Delete Accounting Code
id: Hapus Kode Akuntansi
mn: Үйлдэл|Удирдах|Тооцооны кодыг устгах

source: Action|Manage|Delete Activity
id: Hapus Kegiatan
mn: Үйлдэл|Удирдах|Үйл Ажиллагааг устгах

source: Action|Manage|Delete Category #1 Item
id: Hapus Kategori Butir #1

source: Action|Manage|Delete Category #2 Item
id: Hapus Kategori Butir #2

source: Action|Manage|Delete Funding Source
id: Hapus Sumber Pendanaan
mn: Үйлдэл|Удирдах|Санхүүжилтийн Эх Үүсвэрийг Устгах

source: Action|Manage|Delete Goal
id: Hapus Sasaran
mn: Үйлдэл|Удирдах|Зорилгыг устгах

source: Action|Manage|Delete Indicator
id: Hapus Indikator
mn: Үйлдэл|Удирдах|Шалгуур Үзүүлэлтийг устгах

source: Action|Manage|Delete KEA
id: Hapus AEK
mn: Үйлдэл|Удирдах|ЭГШЧ-г устгах

source: Action|Manage|Delete Member
id: Hapus Anggota
mn: Үйлдэл|Удирдах|Гишүүнийг устгах

source: Action|Manage|Delete Method
id: Hapus Metode
mn: Үйлдэл|Удирдах|Арга Зүйг устгах

source: Action|Manage|Delete Objective
id: Hapus Tujuan
mn: Үйлдэл|Удирдах|Зорилтыг устгах

source: Action|Manage|Delete Progress Percent
id: Hapus Persentase Kemajuan
mn: Үйлдэл|Удирдах|Явцын Хувийг устгах

source: Action|Manage|Delete Progress Report
id: Hapus Laporan Kemajuan
mn: Үйлдэл|Удирдах|Явцын тайланг устгах

source: Action|Maps
id: Peta
mn: Үйлдэл|Газарын зурагнууд

source: Action|Miradi 3.3 Project File (.mpz)
id: Berkas Proyek Miradi 3.3 (.mpz)

source: Action|Miradi Project File (.Miradi)
id: Berkas Proyek Miradi (.Miradi)

source: Action|Monitoring Plan
id: Rencana Pemantauan
mn: Үйлдэл|Хяналтын төлөвлөгөө

source: Action|More Info
id: Informasi Lebih Lanjut
mn: Үйлдэл|Илүү олон мэдээлэл

source: Action|Next >
id: Berikutnya >
mn: Үйлдэл|Дараагийн >

source: Action|Nudge Item Down
id: Dorong Butir ke Bawah
mn: Үйлдэл|Мэдээллийг доош нь нүүлгэх

source: Action|Nudge Item Left
id: Dorong Butir ke Kiri
mn: Үйлдэл|Мэдээллийг зүүн тийш нүүлгэх

source: Action|Nudge Item Right
id: Geser Butir ke Kanan
mn: Үйлдэл|Мэдээллийг баруун тийш нүүлгэх

source: Action|Nudge Item Up
id: Dorong Butir ke Atas
mn: Үйлдэл|Мэдээллийг дээш нь нүүлгэх

source: Action|Old Miradi Project File (.mpz)
id: Berkas Proyek Lama Miradi (.mpz)

source: Action|Open...
id: Buka…
mn: Үйлдэл|Нээх...

source: Action|Operational Plan
id: Rencana Operasional
mn: Үйлдэл|Үйл ажиллагааны төлөвлөгөө

source: Action|PNG Image
id: Gambar PNG
mn: Үйлдэл|PNG Зураг

source: Action|Paste
id: Tempel
mn: Үйлдэл|Paste-хуулсан зүйлийг оруулах

source: Action|Paste Content
id: Tempelkan Isi
mn: Үйлдэл|Хуулсан агуулгыг оруулах

source: Action|Paste Without Links
id: Tempel Tanpa Tautan
mn: Үйлдэл|Хуулсан зүйлйиг Link-гүйгээр оруулах

source: Action|Preferences
id: Preferensi
mn: Үйлдэл|Preferences

source: Action|Print
id: Cetak
mn: Үйлдэл|Хэвлэх

source: Action|RTF File
id: Berkas RTF
mn: Үйлдэл|RTF файл

source: Action|Redo
id: Ulangi
mn: Үйлдэл|Дахин хийх

source: Action|Remove|Remove Factor(s) from Group Box
id: Hapus Faktor(-faktor) dari Kotak Grup
mn: Үйлдэл|Арилгах|Бүлгийн хайрцагаас хүчин зүйлийг(үүдийг) арилгах

source: Action|Rename Conceptual Model Page
id: Ganti Nama Halaman Model Konsep
mn: Үйлдэл|Концепцийн загварын хуудсын нэрийг өөрчлөх

source: Action|Rename Results Chain
id: Ganti nama Rantai Hasil
mn: Үйлдэл|Үр дүнгийн гинжин холбооны нэрийг өөрчлөх

source: Action|Reports
id: Laporan
mn: Үйлдэл|Тайлангууд

source: Action|Reports - demo
id: Laporan - peragaan
mn: Үйлдэл|Тайлангууд - demo

source: Action|Run Report
id: Jalankan Laporan

source: Action|Run Selected...
id: Jalankan yang Terpilih…
mn: Үйлдэл|Сонгосон...

source: Action|Save As...
id: Simpan Sebagai...
mn: Үйлдэл|Save As...

source: Action|Schedule
id: Jadwal
mn: Үйлдэл|Schedule

source: Action|Select All
id: Pilih Semua
mn: Үйлдэл|Сонгох Бүгдl

source: Action|Select Factor Chain
id: Pilih Rantai Faktor
mn: Үйлдэл|Хүчин зүйлийн холбоог сонгох

source: Action|Show Activity on this page
id: Tampilkan Kegiatan pada halaman ini
mn: Үйлдэл|Хуудсан дах үйл ажиллагааг харуулах

source: Action|Show Conceptual Model
id: Tampilkan Model Konseptual
mn: Үйлдэл|Концепцийн загварыг харуулах

source: Action|Show Current Wizard Name
id: Tampilkan Nama Wizard Saat Ini
mn: Үйлдэл|Түгээмэл хэрэглэдэг Wizard нэрийг харуулах

source: Action|Show Full Diagram
id: Tampilkan Seluruh Diagram
mn: Үйлдэл|Диаграммыг бүтнээр харуулах

source: Action|Show Ratings in Cell
id: Tampilkan Peringkat dalam Sel
mn: Үйлдэл|Үүрэн дэх үнэлгээг харуулахl

source: Action|Show Results Chain
id: Tampilkan Rantai Hasil
mn: Үйлдэл|Үр дүнгийн гинжин холбоог харуулах

source: Action|Show Stress on this page
id: Tampilkan Tekanan pada halaman ini
mn: Үйлдэл|Хуудсан дахь дарамтыг харуулах

source: Action|Show/Create Results Chain
id: Buat Rantai Hasil
mn: Үйлдэл|Харуулах/Үр дүнгийн гинжин холбоог үүсгэх

source: Action|Start with blank view
id: Mulai dengan tampilan kosong
mn: Үйлдэл|Start with blank view

source: Action|Start with current view
id: Mulai dengan tampilan ini
mn: Үйлдэл|Одоогийн харагцацаар эхлэх

source: Action|Strategic Plan
id: Rencana Strategis
mn: Үйлдэл|Стратеги төлөвлөгөө

source: Action|Summary
id: Ringkasan
mn: Үйлдэл|Дүгнэлт

source: Action|Support
id: Dukungan
mn: Үйлдэл|Дэмжих

source: Action|Tab-Delimited Table
id: Tabel Berbatas Tab
mn: Үйлдэл|Хаяг-Тодохрой хүснэгт

source: Action|Table|Create...
id: Buat...
mn: Үйлдэл|Хүснэгт|Үүсгэх...

source: Action|Table|Expand To Future Status
id: Perluas ke Status Masa Depan

source: Action|Table|Expand To Human Wellbeing Target
id: Perluas ke Target Kesejahteraan Manusia

source: Action|Table|Expand To Indicator
id: Perluas ke Indikator
mn: Үйлдэл|Хүснэгт|Шалгуур үзүүлэлтэнд хүртэл өргөжүүлэх

source: Action|Table|Expand To Key Ecological Attribute
id: Perluas ke Atribut Ekologi Kunci
mn: Үйлдэл|Хүснэгт|Экологийн түлхүүр шинж чанарт хүртэл өргөжүүлэх

source: Action|Table|Expand To Measurement
id: Perluas ke Pengukuran
mn: Үйлдэл|Хүснэгт|Хэмжэгдэхүүнд хүртэл өргөжүүлэх

source: Action|Table|Expand To Target
id: Perluas ke Target
mn: Үйлдэл|Хүснэгт|Хамгаалах объектд хүртэл өргөжүүлэх

source: Action|Table|Expand To...
id: Perluas ke ...
mn: Үйлдэл|Хүснэгт|...хүртэл өргөжүүлэх

source: Action|Table|Move Activity Down
id: Pindahkan Kegiatan ke Bawah
mn: Үйлдэл|Хүснэгт|Үйл ажиллагааг доош нь шилжүүлэх

source: Action|Table|Move Activity Up
id: Pindahkan Kegiatan ke Atas
mn: Үйлдэл|Хүснэгт|Үйл ажиллагааг дээш нь шилжүүлэх

source: Action|Table|Show Columns...
id: Tampilkan Kolom...
mn: Үйлдэл|Хүснэгт|...Багануудыг харуулах

source: Action|Table|Show Rows...
id: Tampilkan Baris...
mn: Үйлдэл|Хүснэгт|...эгнээг харуулах

source: Action|Tag/Untag...
id: Tambah Tag/Hapus tag...
mn: Үйлдэл|Tag/Untag...

source: Action|Target Viability
id: Kelayakan Target
mn: Үйлдэл|Хамгаалах объектын амьдрах чадвар

source: Action|Threat Ratings
id: Peringkat Ancaman
mn: Үйлдэл|Аюулын үнэлгээ

source: Action|Tree|Delete Item
id: Hapus Butir
mn: Үйлдэл|Мод|Зүйлийг арилгах

source: Action|Tree|Move Item Down
id: Pindahkan Butir ke Bawah
mn: Үйлдэл|Мод|Зүйлийг доош нь шилжүүлэх

source: Action|Tree|Move Item Up
id: Pindahkan Butir ke Atas
mn: Үйлдэл|Мод|Зүйлийг дээш нь шилжүүлэх

source: Action|Undo
id: Batalkan
mn: Үйлдэл|Буцаах

source: Action|View...
id: Lihat…
mn: Үйлдэл|Харагдац...

source: Action|View|Layer...
id: Lapisan…
mn: Үйлдэл|Харагдац|Давхарга...

source: Action|Work Plan
id: Rencana Kerja
mn: Үйлдэл|Ажлын Төлөвлөгөө

source: Action|Workshop
id: Lokakarya
mn: Үйлдэл|Зөвөлгөөн

source: Action|Zoom In
id: Perbesar Gambar/Diagram
mn: Үйлдэл|Zoom Татах

source: Action|Zoom Out
id: Perkecil Gambar/Diagram
mn: Үйлдэл|Zoom холдуулах

source: Action|Zoom To Fit
id: Sesuaikan Gambar/Diagram dengan bingkai
mn: Үйлдэл|Zoom тохируулах

source: Activities Only
id: Kegiatan Saja
mn: Зөвхөн үйл ажиллагаа

source: Activities can only be shown on Results Chains, not Conceptual Model pages
id: Kegiatan hanya dapat ditampilkan pada halaman Rantai Hasil, tidak pada halaman Model Konseptual
mn: Үйл ажиллагааг концепцийн загвар хуудсанд бус зөвхөн үр дүнгийн гинжин холбоонд харуулах боломжтой

source: Activity
id: Kegiatan
mn: Үйл ажиллагаа

source: Actual Expenditures
id: Pengeluaran Aktual

source: Adaptive Management Software for Conservation Projects
id: Perangkat-lunak Pengelolaan Adaptif untuk Proyek Konservasi
mn: Байгаль хамгааллын төслүүдэд зориулсан дасан зохицох менежментийн Software

source: Add '%s' to User Dictionary
id: Tambahkan '%s' ke Kamus Pengguna
mn: Хэрэглэгчийн толь бичигт '%'-ийг нэмж оруулах

source: Add Human Wellbeing Targets If Desired
id: Tambahkan Target Kesejahteraan Manusia bila Diinginkan

source: Add stresses and/or biophysical factors (optional)
id: Tambahkan faktor tekanan dan/atau biofisik (opsional)

source: Additional languages are supported by installing Miradi Language Packs,<br> which are files with a name like: <em>%s</em><br><br>If you already have a Language Pack file, you can install it into Miradi now.<br>Otherwise, you can download one from www.miradi.org. <br>
id: Bahasa tambahan didukung dengan memasang Paket Bahasa Miradi,<br> yaitu berkas dengan nama seperti: <em>%s</em><br><br>Jika Anda sudah mempunyai berkas Paket Bahasa, Anda dapat memasangnya ke dalam Miradi sekarang.<br>Atau, Anda dapat mengunduhnya dari www.miradi.org. <br>
mn: Miradi-ийн Хэлний Багцыг суулгаснаар хэлийг нэмэгдүүлж болно, <br> энэ нь дараагийн нэртэй файлууд байна: <em>%s</em><br><br>Хэрэв та хэдийнээ хэлний багц файлтай бол, одоо түүнийг Miradi-д суулгаж болно.<br>Өөрөөр, та www.miradi.org.вэб хуудаснаас татан авч болно.<br>

source: Agree on Project Vision
id: Menyepakati Visi Proyek
mn: Төслийн эрхэм зорилгыг тохирох

source: Agree on roles and responsibilities
id: Menyepakati peran dan tanggungjawab
mn: Үүрэг ба хариуцлагыг тохиролцох

source: Agree upon team roles
id: Menyepakati peran tim
mn: Багийн дүрмийг тохирох

source: All subtasks within this item will be removed as well.
id: Semua subtugas dalam butir ini juga akan dihapus.
mn: Энэ зүйл дэх бүх дагалдах үүрэг мөн адил арилах болно.

source: An Error Occurred During Sorting.
id: Terjadi Kesalahan Saat Pemilahan.
mn: Сортлох явцад алдаа гарлаа.

source: An error is preventing this diagram from displaying correctly. Most likely, the project has gotten corrupted. Please contact the Miradi team for help and advice. We recommend that you not make any changes to this project until this problem has been resolved.
id: Ada kesalahan yang mencegah ditampilkannya diagram ini dengan benar. Kemungkinan besar, proyek rusak. Hubungi tim Miradi untuk mendapatkan bantuan dan saran. Kami sarankan Anda tidak membuat perubahan terhadap proyek ini sampai masalah ini terselesaikan.

source: An internal error prevented this operation
id: Kesalahan internal mencegah operasi ini
mn: Энэ үйлдлийг хийхэд дотоод алдаа саад болж байна.

source: An unexpected error has occurred
id: Kesalahan tak terduga telah terjadi
mn: Гэнэтийн алдаа гарлаа

source: An unexpected error has occurred.
id: Kesalahan yang tak terduga telah terjadi.
mn: Гэнэтийн алдаа гарлаа.

source: Analysis
id: Analisis

source: Analyze Project Capacity
id: Analisis Kapasitas Proyek
mn: Төслийн хүчин чадлыг шинжлэх

source: Analyze Resources, Feasibility, and Risk
id: Analisis Sumberdaya, Kelayakan dan Risiko
mn: Нөөц, Хэрэгжих магадлал болон Эрсдэлийг шинжлэх

source: Analyze operational and financial data
id: Analisis data operasional dan keuangan
mn: Үйл ажиллагаан болон санхүүгийн тоо баримтыг шинжлэх

source: Analyze project results and assumptions
id: Analisis hasil dan asumsi proyek
mn: Төслийн үр дүн болон таамаглалыг шинжлэх

source: Any Indicators or Objectives that were associated to Contributing Factors, Threats or Biophysical Factors have been moved to the corresponding Threat Reduction Result, Intermediate Result or Biophysical Result
id: Setiap Indikator dan Tujuan yang terkait dengan Faktor Penyumbang, Ancaman atau Faktor Biofisik dihilangkan dari Hasil Pengurangan Ancaman, Hasil Antara atau Hasil Biofisik

source: April to March
id: April sampai Maret
mn: Дөрвөөс Гурван сар хүртэл

source: Are you sure you want to delete this Goal?
id: Anda yakin ingin menghapus Sasaran ini?
mn: Энэ зорилгыг устгах уу?

source: Are you sure you want to delete this Indicator?
id: Anda yakin ingin menghapus Indikator ini?
mn: Энэ шалгуур үзүүлэлтийг устгах уу?

source: Are you sure you want to delete this Key Ecological Attribute?
id: Anda yakin ingin menghapus Atribut Ekologi Kunci ini?
mn: Экологийн энэ гол шинж чанарыг устгах уу?

source: Are you sure you want to delete this Miradi project?
id: Anda yakin ingin menghapus proyek Miradi ini?

source: Are you sure you want to delete this Nested Target?
id: Anda yakin ingin menghapus Target Tersarang ini?
mn: Давхар хамгаалагдах объектыг устгах уу?

source: Are you sure you want to delete this Objective?
id: Anda yakin ingin menghapus Tujuan ini?
mn: Энэ зорилтыг устгах уу?

source: Are you sure you want to delete this Progress Percent?
id: Anda yakin ingin menghapus Persentase Kemajuan ini?
mn: Хэрэгжилтийн хувийг устгах уу?

source: Are you sure you want to delete this Progress Report?
id: Anda yakin ingin menghapus Laporan Kemajuan ini?
mn: Хэрэгжилтийн тайланг устгах уу?

source: Are you sure you want to delete this Stress?
id: Anda yakin ingin menghapus Tekanan ini?
mn: Энэ дарамтыг устгах уу?

source: Are you sure you want to delete this folder and its contents, including all subfolders?
id: Anda yakin ingin menghapus folder ini beserta isinya, termasuk semua subfolder?
mn: Энэ фолдэрийг доторхи агуулга болон бүх дэд фолдэруудын хамт устгах уу?

source: Are you sure you want to delete this old-format Miradi project?
id: Anda yakin ingin menghapus proyek Miradi format-lama ini?

source: Are you sure?
id: Anda yakin?
mn: Та итгэлтэй байна уу?

source: Arrange operation was canceled!
id: Operasi penyusunan dibatalkan!

source: Arranging Diagram
id: Menyusun Diagram
mn: Диаграммыг бүтээх

source: Arranging Strategies...
id: Menyusun Strategi...

source: Arranging Targets...
id: Menyusun Target...
mn: Хамгаалах объектыг цэгцлэх...

source: Arranging Threats...
id: Menyusun Ancaman...
mn: Аюулыг цэгцлэх...

source: Articulate Your Core Assumptions
id: Jabarkan Asumsi Inti Anda
mn: Өөрийн гол таамаглалаа тодорхой илэрхийлнэ үү

source: Artificial - Aquaculture Ponds
id: Buatan – Kolam Budidaya Perairan
mn: Хиймэл - Усны амьтан үржүүлэх цөөрөм

source: Artificial - Aquatic
id: Buatan - Air
mn: Хиймэл - Усан

source: Artificial - Arable Land
id: Buatan – Lahan Pertanian
mn: Хиймэл - Тариалангийн газар

source: Artificial - Canals and Drainage Channels, Ditches
id: Buatan – Kanal dan Saluran Drainase, Parit
mn: Хиймэл - Суваг ба муу усны хоолой, шуудуу

source: Artificial - Excavations (open)
id: Buatan – Penggalian (terbuka)
mn: Хиймэл - Ухсан нүх (ил)

source: Artificial - Irrigated Land [includes irrigation channels]
id: Buatan – Lahan Irigasi [termasuk saluran irigasi]
mn: Хиймэл - Усалгаатай газар [усалгааны шуудууг хамруулана]

source: Artificial - Karst and Other Subterranean Hydrological Systems [human-made]
id: Buatan - Kawasan Kapur dan Sistem Hidrologis Bawah Tanah Lainnya [buatan manusia]
mn: Хиймэл-Карст ба газар доорхи бусад усны систем [хүн-бүтээсэн]

source: Artificial - Mari/Brackish-culture Ponds
id: Buatan – Kolam Budidaya Payau/Laut
mn: Хиймэл - Мариi/Бракиш-тариалангийн цөөрөм

source: Artificial - Mariculture Cages
id: Buatan – Karamba Budidaya Laut
mn: Хиймэл -Хүнсний хэрэгцээнд далайн амтьдыг үржүүлэх тор

source: Artificial - Marine Anthropogenic Structures
id: Buatan – Struktur Laut Buatan Manusia
mn: Хиймэл - Хүний бүтээсэн далайн байгууламж

source: Artificial - Pastureland
id: Buatan – Padang Penggembalaan
mn: Хиймэл - Бэлчээр нутаг

source: Artificial - Plantations
id: Buatan - Perkebunan
mn: Хиймэл - Тариалангийн газар

source: Artificial - Ponds (below 8 ha)
id: Buatan – Kolam (kurang dari 8 ha)
mn: Хиймэл - Цөөрөм (8 га-гаас доош)

source: Artificial - Rural Gardens
id: Buatan – Taman Perdesaan
mn: Хиймэл - Хөдөө газрын цэцэрлэгт хүрээлэн

source: Artificial - Salt Exploitation Sites
id: Buatan – Tapak Penambangan Garam
mn: Хиймэл - Давсны уурхай

source: Artificial - Seasonally Flooded Agricultural Land
id: Buatan – Lahan Pertanian Terbanjiri Musiman
mn: Хиймэл - Улирлын чанартай үеэрт автдаг тариалангийн газар

source: Artificial - Subtropical/Tropical Heavily Degraded Former Forest
id: Buatan – Bekas Hutan yang Rusak Parah di Kawasan Tropis/Subtropis
mn: Хиймэлl - Субтропик/Тропикийн их доройтсон хуучны ой

source: Artificial - Terrestrial
id: Buatan -- D - D Darat
mn: Хиймэл - Эх газрын

source: Artificial - Urban Areas
id: Buatan – Daerah Perkotaan
mn: Хиймэл - Хотын нутаг дэвсгэр

source: Artificial - Wastewater Treatment Areas
id: Buatan – Daerah Pengolahan Air Limbah
mn: Хиймэлl - Бохир усыг цэвэршүүлэх газар

source: Artificial - Water Storage Areas (over 8 ha)
id: Buatan – Daerah Penyimpanan Air (lebih dari 8 ha)
mn: Хиймэлl - Ус хадгалах газар (8 га-гаас дээш)

source: Ascending
id: Meningkat
mn: Дээшилж байгаа

source: Assess Stakeholders
id: Kaji Pemangku Kepentingan
mn: Оролцогч талуудыг үнэлэх

source: Assess human, financial and other resources
id: Kaji sumberdaya manusia, keuangan dan lainnya
mn: Хүний, санхүүгийн болон бусад нөөцийг үнэлэх

source: Assess risks
id: Kaji risiko
mn: Эрсдэлийг үнэлэх

source: Assign Resources
id: Alokasikan Sumberdaya
mn: Нөөцүүдийг товлох

source: Assignments
id: Pengalokasian
mn: Үүрэг даалгавар

source: Attempt to migrate project to the current data format FAILED The pre-migration project was archived in:
id: Upaya memindahkan proyek ke format data saat ini GAGAL Proyek pra-pemindahan diarsipkan dalam:

source: Attempted to execute side effect command while not in side effect mode.
id: Berusaha mengeksekusi perintah efek samping ketika tidak berada pada mode efek samping

source: Audience
id: Khalayak
mn: Үзэгч олон

source: Aug
id: Agu
mn: 8 дугаар сар

source: Automatic
id: Otomatis
mn: Автомат

source: Basics
id: Dasar

source: Behind
id: Di belakang
mn: Ард

source: Biodiversity Area (ha)
id: Daerah Keanekaragaman Hayati (ha)
mn: Биологийн төрөл зүйлийн газар нутаг (га)

source: Biodiversity Features
id: Fitur Keanekaragaman Hayati
mn: Биологийн төрөл зүйлийн өвөрмөц шинж төрх

source: Biodiversity Target
id: Target Keanekaragaman Hayati
mn: Биологийн төрөл зүйлийг хамгаалах зорилго

source: Biodiversity Target (Lighter Green)
id: Target Keanekaragaman Hayati (Hijau Muda)
mn: Биологийн төрөл зүйлийн Хамгаалах Объект (Цайвар ногоон)

source: Biodiversity Target Scope (Darker Green)
id: Lingkup Target Keanekaragaman Hayati (Hijau Tua)
mn: Биологийн төрөл зүйлийн Цар Хүрээ (Бараан ногоон)

source: Biodiversity Targets Only
id: Hanya Target Keanekaragaman Hayati

source: Biophysical Factor
id: Faktor Biofisik

source: Biophysical Factor (Olive)
id: Faktor Biofisik (warna Zaitun)

source: Biophysical Factors and Results are not supported in prior versions of Miradi.
id: Faktor dan Hasil Biofisik tidak didukung pada versi Miradi sebelumnya.

source: Biophysical Result
id: Hasil Biofisik

source: Biophysical Result (Lavender Blue)
id: Hasil Biofisik (Biru Muda)

source: Biophysical factor - a generic term that encompasses the biological and physical effects resulting from a direct threat and influencing the health of a conservation target.
id: Faktor Biofisik - Istilah umum yang meliputi pengaruh biologi dan fisik yang dihasilkan oleh suatu ancaman langsung dan mempengaruhi kesehatan target konservasi.

source: BiophysicalFactor
id: Faktor Biofisik

source: Black
id: Hitam
mn: Хар

source: Black (Default)
id: Hitam (Standar)
mn: Хар (Default)

source: Bold
id: Tebal
mn: Тод

source: Brain Storm
id: Peras Otak

source: Brown
id: Coklat
mn: Бор
