Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Habitat & Natural Process Restoration"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Enhancing degraded or restoring missing habitats and ecosystem functions; dealing with pollution"___"creating forest corridors, prairie re-creation, riparian tree plantings, coral reef restoration, proscribed burns, breaching levees, dam removal, fish ladders, liming acid lakes, cleaning up oil spills"
id: "Pengelolaan Tanah/Air"___"Pemulihan Habitat & Proses Alami"___"Tindakan-tindakan yang diarahkan pada pelestarian atau pemulihan lokasi, habitat dan lingkungan yang lebih luas"___"Meningkatkan fungsi-fungsi ekosistem dan habitat yang terdegradasi atau memulihkan fungsi-fungsi ekosistem dan habitat yang hilang; mengatasi polusi"___"pembuatan koridor hutan, pembuatan kembali prairi, penanaman pohon di tepian sungai, pemulihan terumbu karang, pembakaran secara terbatas, pembobolan bendungan, penyingkiran waduk, pembuatan tangga-tangga ikan, penetralan sungai asam dengan batu kapur, pembersihan tumpahan minyak"
mn: сонголт|/нөөц/багана сонгох/СтратегийнАнгилалЗүй.tsv|"Газар/Усны Менежмент"___"Амьдрах Орчин & Байгалийн Процессийг Нөхөн Сэргээх"___"Газар нутаг, амьдрах орчин ба хүрээлэн буй орчныг өргө хүрээгээр авч үлдэх болон нөхөн сэргээхэд чиглэсэн үйл ажиллагаа"___"Доройтсоныг сайжруулах эсвэл байхгүй болсон амьдрах орчинг болон экосистемийн функцийг сэргээх; бохирдолттой тэмцэх"___"ойн коридорыг бий болгох, тал газрыг дахин бий болгох, эргийн орчинд мод суулгах, шүрэн арлыг нөхөн сэргээх, хориотой зүйлийг шатаах, даланг сэтлэх, даланг зайлуулах, загасны тор, хүчилтэй цөөрмийг шохойжуулах, асгарсан тосыг цэвэрлэх"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Management"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Managing specific plant and animal populations of concern"___"harvest management of wild mushrooms, culling buffalo to keep population size within park carrying capacity, controlling fishing effort"
id: "Pengelolaan Spesies"___"Pengelolaan Spesies"___"Tindakan-tindakan yang diarahkan pada upaya mengelola atau memulihkan spesies, dengan memfokuskan pada spesies yang dikhawatirkan tersebut"___"Mengelola populasi hewan dan tanaman tertentu yang dikhawatirkan"___"pengelolaan panen jamur liar, seleksi kerbau dengan cara disingkirkan atau dibunuh untuk menjaga agar ukuran populasinya tetap berada dalam kapasitas taman, pengendalian upaya penangkapan ikan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Зүйлийн Менежмент"___"Зүйлийн Менежмент"___"Анхаарлын төвд байгаа зүйлийн менежментэд аль эсвэл түүнийг нөхөн сэргээхэд чиглэгдсэн үйл ажиллагаа"___"Санаа тавих ёстой тусгай ургамалын ба амьтны тоо толгойн менежмент"___"зэрлэг мөөгний ургацын менежмент, одос үхрийн тоо толгойг БЦГ-ын бэлчээрийн даацад тохируулах зорилгоор үхрийг заазлах, загас агнах орлдлогыг шалгах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Recovery"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Manipulating, enhancing or restoring specific plant and animal populations, vaccination programs"___"manual pollination of trees, artificial nesting boxes/platforms, clutch manipulation, supplementary feeding, disease/pathogen/parasite management"
id: "Pengelolaan Spesies"___"Pemulihan Spesies"___"Tindakan-tindakan yang diarahkan pada upaya mengelola atau memulihkan spesies, dengan memfokuskan pada spesies yang dikhawatirkan itu sendiri"___"Memanipulasi, meningkatkanm memulihkan populasi tanaman dan hewan tertentu, program vaksinasi"___"polinasi pohon secara manual, penyediaan tempat bersarang buatan, manipulasi kondisi pembiakan, pemberian makanan tambahan, pengelolaan parasit/patogen/penyakit"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Зүйлийн Менежмент"___"Зүйлийн Нөхөн Сэргэлт"______"Анхаарлын төвд байгаа зүйлийн менежментэд аль эсвэл түүнийг нөхөн сэргээхэд чиглэгдсэн үйл ажиллагаа"___"тусгай ургамал ба амьтны тоо толгойг зохицуулах, нэмэгдүүлэх эсвэл нөхөн сэргээх, вакцинжуулах хөтөлбөрүүд"___"гар аргаар модонд тоос хүртээх, гараар хийсэн шувууны үүр/тавцан, өндөг дарах, нэмэлт тэжээл, өвчин/бактери, вирус/шимэгчтэй тэмцэх менежмент"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Species Re-Introduction"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Re-introducing species to places where they formally occurred or benign introductions"___"re-introduction of wolves"
id: "Pengelolaan Spesies"___"Pengenalan Kembali Spesies"___"Tindakan-tindakan yang diarahkan pada pengelolaan atau pemulihan spesies, dengan memfokuskan pada spesies yang dikhawatirkan itu sendiri"___"Pengenalan kembali spesies ke tempat biasa terjadinya spesies atau pengenalan yang tidak berbahaya"___"pengenalan kembali serigala"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Зүйлийн Менежмент___"Зүйлийг Дахин Нутагшуулах"___"Анхаарлын төвд байгаа зүйлийн менежментэд аль эсвэл түүнийг нөхөн сэргээхэд чиглэгдсэн үйл ажиллагаа"___"Зүйлийг угийн байдаг байсан газарт нь дахин нутагшуулах эсвэл аюулгүй нутагшуулах"___"чоныг дахин нутагшуулах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Species Management"___"Ex-situ Conservation"___"Actions directed at managing or restoring species, focused on the species of concern itself"___"Protecting biodiversity out of its native habitats"___"captive breeding of gorillas, artificial propagation of orchids, gene-banking"
id: "Pengelolaan Spesies"___"Konservasi di luar lokasi"___"Tindakan-tindakan yang diarahkan pada pengelolaan atau pemulihan spesies, dengan memfokuskan pada spesies yang dikhawatirkan itu sendiri"___"Melindungi keanekaragaman hayati yang ada di luar habitat aslinya"___"penangkapan gorila untuk dibiakkan, perbanyakan anggrek secara buatan, penyimpanan gen"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Зүйлийн Менежмент"___"Ex-situ Байгаль Хамгаалал"___"Анхаарлын төвд байгаа зүйлийн менежментэд аль эсвэл түүнийг нөхөн сэргээхэд чиглэгдсэн үйл ажиллагаа"___"Зүйлийг угийн амьдардаг орчноос нь хальж хамгаалах"___"гориллыг барьж үржүүлэх, цахирмаа цэцгийг зохиомлоор үржүүлэх, ген-хадгалах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___"Formal Education"___"Actions directed at people to improve understanding and skills, and influence behavior"___"Enhancing knowledge and skills of students in a formal degree program"___"public schools, colleges & universities, continuing education"
id: "Pendidikan & Kesadaran"___"Pendidikan Formal"___"Tindakan-tindakan yang diarahkan pada orang-orang untuk meningkatkan pemahaman dan keterampilan, serta memengaruhi perilaku mereka "___"Meningkatkan pengetahuan dan keterampilan para siswa dalam program gelar secara formal"___"sekolah negeri, universitas & akademi, pendidikan lanjutan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Боловсрол & Сурталчилгаа"___"Албан Боловсрол"___"Хүмүүсийн ойлголт болон ур чадварыг нэмэгдүүлж мөн зан байдалд нь нөлөөлөхөд чиглэсэн үйл ажиллагаа"___"Оюутнуудын мэдлэг ба чадварыг албан боловсролын түвшний хөтөлбөрөөр эрчимжүүлэх"___"улсын сургуулиууд & дээд сургуулиууд, тасралтгүй сургалт"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___Training___"Actions directed at people to improve understanding and skills, and influence behavior"___"Enhancing knowledge, skills and information exchange for practitioners, stakeholders, and other relevant individuals in structured settings outside of degree programs"___"monitoring workshops or training courses in reserve design for park managers, learning networks or writing how-to manuals for project managers, stakeholder education on specific issues"
id: "Pendidikan & Kesadaran"___Pelatihan___"Tindakan-tindakan yang diarahkan pada orang-orang untuk meningkatkan pemahaman dan keterampilan, serta memengaruhi perilaku mereka"___"Meningkatkan pertukaran pengetahuan, keterampilan dan informasi bagi para praktisi, pemilik kepentingan, dan individu-individu yang relevan lainnya dalam tatanan terstruktur di luar program-program gelar"___"pemantauan lokakarya atau kursus pelatihan mengenai desain kawasan lindung bagi para manajer taman, pembelajaran jaringan atau penulisan buku panduan praktis bagi para manajer proyek, pendidikan pemilik kepentingan mengenai isu-isu tertentu"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Боловсрол & Сурталчилгаа"___Сургалт___"Хүмүүсийн ойлголт болон ур чадварыг нэмэгдүүлж мөн зан байдалд нь нөлөөлөхөд чиглэсэн үйл ажиллагаа"___"Мэргэжилийн ажилтнууд, оролцогч талууд болон бүтцийн орчны бусад хамааралтай хүмүүсийн мэдлэг, чадвар ба мэдээлэл солилцоог цол зэргийн хөтөлбөрөөс гадна эрчимжүүлэх"___"БЦГ-ын менежерүүд болон суралцагч сүлжээнүүдэд зориулсан нөөцийн дизайны талаар үнэлгээний зөвлөлгөөн буюу сургалтын курс эсвэл тодорхой асуудлаар оролцогч талуудын боловсролд зориулж төслийн менежерүүд хэрхэн яаж гарын авлага боловсруулах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Education & Awareness"___"Awareness & Communications"___"Actions directed at people to improve understanding and skills, and influence behavior"___"Raising environmental awareness and providing information through various media or through civil disobedience"___"radio soap operas, environmental publishing, web blogs, puppet shows, door-to-door canvassing, tree sitting, protest marches"
id: "Pendidikan & Kesadaran"___"Kesadaran & Komunikasi"___"Tindakan-tindakan yang diarahkan pada orang-orang untuk meningkatkan pemahaman dan keterampilan, serta memengaruhi perilaku mereka"___"Meningkatkan kesadaran lingkungan dan menyediakan informasi melalui berbagai media atau melalui ketidakpatuhan sipil"___"sandiwara radio, penerbitan lingkungan, blog internet, pertunjukan wayang, kunjungan dari rumah ke rumah, protes dengan duduk di pohon, pawai protes"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Боловсрол & Сурталчилгаа"___"Боловсрол & Харилцаа"___"Хүмүүсийн ойлголт болон ур чадварыг нэмэгдүүлж мөн зан байдалд нь нөлөөлөхөд чиглэсэн үйл ажиллагаа"___"Байгал орчны сурталчилгааг нэмэгдүүлж мөн төрөл бүрийн хэвлэл мэдээллийн хэрэгслээр эсвэл олон нийтийн ..... дамжуулан мэдээллэр хангах"___"радиогийн савангийн дуурь, байгал орчны нийтлэлүүд, интернет блог, хүүхэлдэйн жүжиг, хаалганаас-хаалганд ухуулга сурталчилгаа, мод тарих, эсэргүүцлийн жагсаал"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___Legislation___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Making, implementing, changing, influencing, or providing input into formal government sector legislation or polices at all levels: international, national, state/provincial, local, tribal"___"Global: promoting conventions on biodiversity, wildlife trade laws like CITES National: work for or against government laws such as the US Endangered Species Act, influencing legislative appropriations State/Provincial: state ballot initiatives, providing data to state policy makers, developing pollution permitting systems, dam relicensing Local: developing zoning regulations, countryside laws, species protection laws, hunting bans Tribal: creating tribal laws"
id: "Hukum & Kebijakan"___Perundang-undangan___"Tindakan-tindakan untuk membuat, mengubah, memengaruhi, dan membantu melaksanakan perundang-undangan formal, peraturan-peraturan, dan standar-standar sukarela"___"Membuat, melaksanakan, mengubah, memengaruhi atau menyediakan masukan kepada perundang-undangan atau kebijakan sektor pemerintahan formal di semua tingkatan: internasional, nasional, daerah/provinsi, lokal, suku"___"Global: mempromosikan perjanjian mengenai keanekaragaman hayati dan undang-undang perdagangan hidupan liar seperti CITES Nasional: bekerja untuk atau melawan undang-undang pemerintah seperti Undang-undang Spesies Terancam AS, memengaruhi pemberlakuan perundang-undangan Daerah/Provinsi: inisiatif pemungutan suara daerah, penyediaan data bagi pembuat kebijakan daerah, pengembangan sistem perizinan yang mengatur masalah polusi, pemberian lisensi secara berulang bagi konstruksi waduk Lokal: pengembangan peraturan pembagian zona, undang-undang daerah luar kota, undang-undang perlindungan spesies, larangan berburu Suku: pembuatan hukum suku"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хууль & Бодлого"___Хууль тогтоомж___"Албан ёсны хууль тогтоомж, дүрэм болон сайн дурын стандартуудыг боловсруулах, өөрчлөх түүнчлэн хэрэгжүүлэхэд тусалж дэмжих үйл ажиллагаа"___"Засгийн газрын хууль тогтоомжийг боловсруулахад, хэрэгжүүлэхэд, өөрчлөхөд, нөлөөлөхөд буюу бодлогын бүх түвшинд нэмэр хандив оруулах: олон улсын, үндэсний, улс/аймгийн, орон нутгийн, омгийн l"___"Дэлхийн түвшинд: биологийн олон янз байдлын тухай конвенци, зэрлэг амьтны арилжааны тухай CITES-тай адил хуулиуудыг дэмжих Үндэсний түвшинд: АНУ-ын Нэн Ховор Зүйлийн Акт гэх мэт хуулиар эзэмших явдалд нөлөөлөх засгийн газрын хуулийн төлөө эсвэл хуулийн эсрэг ажиллах Улс/Мужийн түвшинд: нууцаар санал хураах улсын санаачлага, Улсын бодлого боловсруулагчдыг мэдээ, тоо баримтаар хангах, бохирдлыг зөвшөөрөх системийг боловсруулах, даланг дахин шинээр лицензжүүлэх Орон нутгийн түвшинд: бүсчлэлийн журмыг боловсруулах, орон нутгийн хууль, зүйлийг хамгаалах хууль, ангийн хорио Омгийн түвшинд: омгийн хууль гаргах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Policies & Regulations"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Making, implementing, changing, influencing, or providing input into policies and regulations affecting the implementation of laws at all levels: international, national, state/provincial, local/community, tribal"___"Input into agency plans regulating certain species or resources, working with local governments or communities to implement zoning regulations; promoting sustainable harvest of timber on state forest lands"
id: "Hukum & Kebijakan"___"Kebijakan & Peraturan___"Tindakan-tindakan untuk membuat, mengubah, memengaruhi, dan membantu melaksanakan perundang-undangan formal, peraturan-peraturan, dan standar-standar sukarela"___"Membuat, melaksanakan, mengubah, memengaruhi atau menyediakan masukan kepada perundang-undangan atau kebijakan sektor pemerintahan formal di semua tingkatan internasional, nasional, daerah/provinsi, lokal/masyarakat, suku"___"Masukan terhadap rencana-rencana badan pemerintahan yang mengatur spesies atau sumber daya tertentu, bekerja dengan pemerintah atau masyarakat setempat untuk melaksanakan peraturan pembagian zona; mempromosikan panen kayu secara berkelanjutan di kawasan hutan daerah"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хууль & Бодлого"___"Бодлого & Дүрэм Журам"___"Албан ёсны хууль тогтоомж, дүрэм болон сайн дурын стандартуудыг боловсруулах, өөрчлөх түүнчлэн хэрэгжүүлэхэд тусалж дэмжих үйл ажиллагаа"___"Хуулийн хэрэгжилтийн олон улсын, үндэсний, улс/аймгийн, орон нутгийн, омгийн бүх шатанд: нөлөөлж буй бодлого болон дүрэм журмыг боловсруулах, хэрэгжүүлэх, өөрчлөх, нөлөөлөх аль эсвэл хувь нэмэр оруулах"___"Тодорхой зүйл эсвэл нөөцийг зохицуулдаг агентлагийн төлөвлөгөөнд нэмэр хандив оруулах, бүсчлэлийн журмыг хэрэгжүүлэхэд орон нутгийн төрийн байгууллага болон нутгийн иргэдтэй хамтран ажиллах; улсын өмчит газрын ойд тогтвотрой мод бэлтгэлийг дэмжих"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Private Sector Standards & Codes"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Setting, implementing, changing, influencing, or providing input into voluntary standards & professional codes that govern private sector practice"___"Marine & Forest Stewardship Councils, Conservation Measures Partnership (CMP) Open Standards, corporate adoption of forestry best management practices, sustainable grazing by a rancher"
id: "Hukum & Kebijakan"___"Kode & Standar Sektor Swasta"___"Tindakan-tindakan untuk membuat, mengubah, memengaruhi, dan membantu melaksanakan perundang-undangan formal, peraturan-peraturan, dan standar-standar sukarela"___"Menata, melaksanakan, mengubah, memengaruhi, atau menyediakan masukan bagi standar-standar sukarela & kode-kode profesional yang mengatur praktik-praktik sektor swasta"___"Dewan Pengurus Hutan & Kelautan, Standar Terbuka Conservation Measures Partnership (CMP), pengadopsian praktik-praktik pengelolaan hutan yang terbaik oleh perusahaan, penggembalaan berkelanjutan oleh pemilik usaha pengandangan ternak"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хууль & Бодлого"___"Хувийн Хэвшлийн Стандарт & Мөрдөх Ёс Зүй"___"Албан ёсны хууль, дүрэм ба сайн дурын стандартыг боловсруулах, өөрчлөх, нөлөөлөх болон хэрэгжүүлэхэд туслах үйл ажиллагаа"___"Хувийн хэвшлийг засагладаг сайн дурын стандарт & мэргэжлийн ёс зүйг хэвшүүлэх, хэрэгжүүлэх, нөлөөлөх, буюу тэдгээрт хувь нэмэр оруулах"___"Тэнгис далайн & Ойн Удирдах Зөвлөл, Байгаль Хамгаалах Арга Хэмжээний Түншлэл (CMP) Нээлттэй Стандарт, ойн менежментийн тэргүүн туршлагыг хамтаар зөвшөөрөх, фермийн эзэд бэлчээрийг тогтвортой ашиглах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Law & Policy"___"Compliance & Enforcement"___"Actions to develop, change, influence, and help implement formal legislation, regulations, and voluntary standards"___"Monitoring and enforcing compliance with laws, policies & regulations, and standards & codes at all levels"___"Water quality standard monitoring, initiating criminal and civil litigation"
id: "Hukum & Kebijakan"___"Penaatan & Penegakan"___"Tindakan-tindakan untuk membuat, mengubah, memengaruhi, dan membantu melaksanakan perundang-undangan formal, peraturan-peraturan, dan standar-standar sukarela"___"Memantau dan menegakkan kepatuhan terhadap undang-undang, kebijakan & peraturan, serta standar & kode di semua tingkatan"___"memantau standar kualitas air, memulai proses peradilan pidana dan perdata"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хууль & Бодлого"___"Дагаж Мөрдөх & Хэрэгжүүлэх"___"Албан ёсны хууль, дүрэм болон сайн дурын стандартуудыг боловсруулах, өөрчлөх буюу хэрэгжүүлэхэд туслах үйл ажиллагаа"___"Хууль, бодлогын хэрэгжилтэнд үнэлгээ хийж даган мөрдүүлэх & журам ба стандарт & ёс зүй бүх түвшинд"___"Усны чанарын стандартын хяналт, эрүүгийн ба иргэний заргыг санаачлах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Linked Enterprises & Livelihood Alternatives"___"Actions to use economic and other incentives to influence behavior"___"Developing enterprises that directly depend on the maintenance of natural resources or provide substitute livelihoods as a means of changing behaviors and attitudes"___"ecotourism, non-timber forest product harvesting, harvesting wild salmon to create value for wild population"
id: "Mata Pencarian, Ekonomi & Insentif Lainnya"___"Alternatif Mata Pencarian & Perusahaan Terkait"___"Tindakan-tindakan menggunakan ekonomi dan insentif lainnya untuk memengaruhi perilaku"___"Mengembangkan perusahaan yang secara langsung tergantung pada pemeliharaan sumber daya alam atau yang menyediakan mata pencarian pengganti sebagai sarana untuk mengubah perilaku dan sikap"___"wisata ekologi, pemanenan produk hutan selain kayu, pemanenan ikan salem liar untuk menciptakan nilai bagi populasi liar"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Амьжиргаа, Эдийн Засаг & Бусад Урамшуулал"___"Холбоотой Үйлдвэр & Амьжиргааны Бусад Эх Үүсвэрүүд"___"Эдийн засгийн болон бусад урамшууллаар дамжуулан зан төлөвт нөлөөлөх үйл ажиллагаа "___"Байгалийн нөөц баялгийг арчлан хэвээр хадгалах байдлаас шууд хамаарах үйлдвэрүүдийг хөгжүүлэх буюу зан төлөв ба хандлагыг өөрчлөх арга хэрэгсэл болгон амьжиргаа залгуулах өөр эх үүсвэрээр хангах"___"байгалийн аялал жуулчлал, ойн дагалт байялгийг ашиглах, зэрлэг яргай загасны тоо толгойн үнэлэмжийг нэмэгдүүлэх зорилгоор үржүүлэх"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___Substitution___"Actions to use economic and other incentives to influence behavior"___"Promoting alternative products and services that substitute for environmentally damaging ones"___"Viagra for rhino horn, farmed salmon as a replacement for pressure on wild populations, promoting recycling and use of recycled materials"
id: "Mata Pencarian, Ekonomi & Insentif Lainnya"___Pengganti___"Tindakan-tindakan menggunakan ekonomi dan insentif lainnya untuk memengaruhi perilaku"___"Mempromosikan produk dan jasa alternatif yang menggantikan produk dan jasa yang merusak lingkungan"___"Viagra sebagai pengganti tanduk badak, ikan salem yang diternakkan sebagai pengganti bagi tekanan atas populasi liar, mempromosikan upaya daur ulang dan penggunaan bahan hasil daur ulang"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Амьжиргаа, Эдийн Засаг & Бусад Урамшуулал"___Орлуулах___"Эдийн засгийн болон бусад урамшууллыг ашиглан зан төлөвт нөлөөлөх үйл ажиллагаа"___"Байгаль орчинд гарз хохиролтой зүйлийг орлуулах бүтээгдэхүүн, ажил үйлчилгээг дэмжих"___"Хирсний эврээр хийдэг чалх сайжруулах эм, зэрлэг яргай загасны тоо толгойд үзүүлж буй дарамтыг арилгахын тулд яргай загас үржүүлгийн аж ахуйг хөгжүүлэн орлуулах, дахин боловсруулалт ба дахин боловсруулсан материал ашиглахыг дэмжих"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Market Forces"___"Actions to use economic and other incentives to influence behavior"___"Using market mechanisms to change behaviors and attitudes"___"certification, positive incentives, boycotts, negative incentives, grass & forest banking, valuation of ecosystem services such as flood control"
id: "Mata Pencarian, Ekonomi & Insentif Lainnya"___"Kekuatan Pasar"___"Tindakan-tindakan menggunakan ekonomi dan insentif lainnya untuk memengaruhi perilaku"___"Menggunakan mekanisme pasar untuk mengubah perilaku dan sikap"___"sertifikasi, insentif positif, boikot, insentif negatif, penjualan hak pengusahaan atas lahan berhutan & berumput, penentuan nilai layanan ekosistem seperti pengendalian banjir"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Амьжиргаа, Эдийн Засаг & Бусад Урамшуулал"___"Зах Зээлийн Хүч"___"Эдийн засгийн болон бусад урамшууллыг ашиглан зан төлөвт нөлөөлөх үйл ажиллагаа"___"Зах Зээлийн механизмыг ашиглан зан төлөв ба хандлагыг өөрчлөх"___"гэрчилгээ олгох, эерэг урамшуулал, хориг тавих, эсэргүүцэх, сөрөг урамшуулал, ургамал & ойд зориулсан банкны үйлчилгээ, үерийг хянах зэрэг экосистемийн үйлчилгээг үнэлэх"
