Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___South Pacific Islands Forests___American Samoa (United States), Cook Islands (New Zealand), Fiji, French Polynesia (France), Niue (New Zealand), Samoa, Tonga, Wallis and Futuna Islands (France)
id: Daratan___Oseania___Hutan Kepulauan Pasifik Selatan___Samoa Amerika (Amerika Serikat), Kepulauan Cook (Selandia Baru), Fiji, Polinesia Prancis (Prancis), Niue (Selandia Baru), Samoa, Tonga, Pulau Wallis dan Futuna (Prancis)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Номхон Далайн Арлуудын Орнууд___Өмнөд Номхон Далайн Арлуудын Ой___Америкийн Самоа (АНУ), Күүкийн Арлууд (Шинэ Зеланд), Фижи, Францын Полинези (Франц), Ниуэ (Шинэ Зеланд), Самоа, Тонга, Уоллис ба Футунагийн Арлууд (Франц)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___Hawaii Moist Forests___Hawaii (United States)
id: Daratan___Oseania___Hutan Basah Hawaii___Hawaii (Amerika Serikat)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Номхон Далайн Арлуудын Орнууд___Хавайн Чийглэг Ой___Хавай (АНУ)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Dry Forests___Madagascar
id: Daratan___Afrotropis___Hutan Kering Madagaskar___Madagaskar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Мадагаскарын Хуурай Ой___Мадагаскар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Nusu Tenggara Dry Forests___Indonesia
id: Daratan___Australasia___Hutan Kering Nusa Tenggara___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Нусу Тенгаррагийн Хуурай Ой___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Caledonia Dry Forests___New Caledonia (France)
id: Daratan___Australasia___Hutan Kering Kaledonia Baru___Kaledonia Baru (Prancis)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Шинэ Каледониийн Хуурай Ой___Шинэ Каледони (Франц)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Indochina Dry Forests___Cambodia, Laos, Thailand, Vietnam
id: Daratan___Indo-Malaya___Hutan Kering Indocina___Kamboja, Laos, Thailand, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Индохятадын Хуурай Ой___Камбож, Лаос, Тайланд, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Chhota-Nagpur Dry Forests___India
id: Daratan___Indo-Malaya___Hutan Kering Chhota-Nagpur___India
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Чхота-Нагпурын Хуурай Ой___Энэтхэг

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Mexican Dry Forest___Guatemala, Mexico
id: Daratan___Neotropis___Hutan Kering Meksiko___Guatemala, Meksiko
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Мексикийн Хуурай Ой___Гватемала, Мексик

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Tumbesian-Andean Valleys Dry Forests___Colombia, Ecuador, Peru
id: Daratan___Neotropis___Hutan Kering Lembah Andean-Tumbesian___Kolombia, Ekuador, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Тумбез-Андын Хөндийн Хуурай Ой___Колумб, Эквадор, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Chiquitano Dry Forest___Bolivia, Brazil
id: Daratan___Neotropis___Hutan Kering Chiquitano___Bolivia, Brazil
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Чигуитаногийн Хуурай Ой___Боливи, Бразил

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atlantic Dry Forests___Brazil
id: Daratan___Neotropis___Hutan Kering Atlantik___Brazil
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Атлантын Далайн Хуурай Ой___Бразил

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Oceania___Hawaii's Dry Forests___Hawaii (United States)
id: Daratan___Oseania___Hutan Kering Hawaii___Hawaii (Amerika Serikat)
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Номхон Далайн Арлуудын Орнууд___Хавайн Хуурай Ой___Хавай (АНУ)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sierra Madre Oriental and Occidental Pine-Oak Forests___Mexico, United States
id: Daratan___Nearktik___Hutan Pinus-Ek Oksidental dan Oriental Sierra Madre___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Сиерра Мадре Ориентал ба Оккиденталын Нарс-Царсан Ой___Мексик, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Greater Antillean Pine Forests___Cuba, Dominican Republic, Haiti
id: Daratan___Neotropis___Hutan Pinus Antilla Besar___Kuba, Republik Dominika, Haiti
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн___Их Антиллын Нарсан Ой___Куб, Доминиканы Бүгд Найрамдах Улс, Гаити

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Mesoamerican Pine-Oak Forests___El Salvador, Guatemala, Honduras, Mexico, Nicaragua
id: Daratan___Neotropis___Hutan Pinus-Ek Mesoamerika___El Salvador, Guatemala, Honduras, Meksiko, Nikaragua
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн___ Мезоамерикийн Нарс-Царсан Ой___Эл Сальвадор, Гватемала, Гондурас, Мексик, Никарагуа

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Eastern Australia Temperate Forests___Australia
id: Daratan___Australasia___Hutan Beriklim Sedang Australia Timur___Australia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Австралиази___Зүүн Австралиийн Сэрүүн Бүсийн Ой___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Tasmanian Temperate Rain Forests___Australia
id: Daratan___Australasia___Hutan Hujan Beriklim Sedang Tasmania___Australia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|ХуурайГазрын___Австралиази___Тасманийн Сэрүүн Бүсийн Бороон Ой___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Zealand Temperate Forests___New Zealand
id: Daratan___Australasia___Hutan Beriklim Sedang Selandia Baru___Selandia Baru
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|ХуурайГазрын___Австралиази___Шинэ Зеландын Сэрүүн Бүсийн Ой___Шинэ Зеланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Eastern Himalayan Broadleaf and Conifer Forests___Bhutan, China, India, Myanmar, Nepal
id: Daratan___Indo-Malaya___Hutan Pohon Berdaun Jarum dan Berdaun Lebar Himalaya Timur___Bhutan, Cina, India, Myanmar, Nepal
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Зүүн Гималайн Навчит ба Шилмүүст Ой___Бутан, Хятад, Энэтхэг, Мьянмар, Непал

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Western Himalayan Temperate Forests___Afghanistan, India, Nepal, Pakistan
id: Daratan___Indo-Malaya___Hutan Beriklim Sedang Himalaya Barat___Afghanistan, India, Nepal, Pakistan
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|ХуурайГазрын___Индомалайн___Баруун Гималайн Сэрүүн Бүсийн Ой___Афганистан, Энэтхэг, Непал, Пакистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Appalachian and Mixed Mesophytic Forests___United States
id: Daratan___Nearktik___Hutan Mesofitik Campuran dan Appalachian___Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|ХуурайГазрын___Неарктик___Аппалачийн ба Холимог Мезофит Ой___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Southwest China Temperate Forests___China
id: Daratan___Palearktik___Hutan Beriklim Sedang Cina Barat Daya___Cina
mn: "сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|ХуурайГазрын___Palearctic___Southwest China Temperate Forests___China

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Russian Far East Temperate Forests___Russia
id: Daratan___Palearktik___Hutan Beriklim Sedang Timur Jauh Rusia___Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Оросын Алс Дорны Сэрүүн Бүсийн Ой___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Pacific Temperate Rainforests___Canada, United States
id: Daratan___Nearktik___Hutan Hujan Beriklim Sedang Pasifik___Kanada, Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Номхон Далайн Сэрүүн Бүсийн Борооны Ой___Канад, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Klamath-Siskiyou Coniferous Forests___United States
id: Daratan___Nearktik___Hutan Berdaun Jarum Klamath-Siskiyou___Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Кламат-Сискию Шилмүүст Ой___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Sierra Nevada Coniferous Forests___United States
id: Daratan___Nearktik___Hutan Berdaun Jarum Sierra Nevada___Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Сиерра Невада Шилмүүст Ой___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Southeastern Coniferous and Broadleaf Forests___United States
id: Daratan___Nearktik___Hutan Berdaun Lebar dan Berdaun Jarum di Tenggara___Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Зүүн Өмнөдийн Шилмүүст ба Навчит Ой___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Valdivian Temperate Rainforests / Juan Fernandez Islands___Argentina, Chile
id: Daratan___Neotropis___Hutan Hujan Beriklim Sedang Valdivian / Kepulauan Juan Fernandez___Argentina, Chili
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн___Валдивийн Сэрүүн Бүсийн Бороон Ой / Хуан Фернандесийн Арлууд___Аргентин, Чили

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___European-Mediterranean Montane Mixed Forests___Albania, Algeria, Andorra, Austria, Bosnia and Herzegovina, Bulgaria, Croatia, Czech Republic, France, Germany, Greece, Italy, Liechtenstein, Macedonia, Morocco, Poland, Romania, Russia, Slovakia, Slovenia
id: Daratan___Palearktik___Hutan Campuran Pegunungan Mediterania-Eropa___Albania, Algeria, Andorra, Austria, Bosnia dan Herzegovina, Bulgaria, Kroatia, Republik Cheska, Prancis, Jerman, Yunani, Italia, Liechtenstein, Makedonia, Maroko, Polandia, Rumania, Rusia, Slovakia, Slovenia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Европ-ын-Газар Дундын Тэнгисийн Уулын Холимог Ой___Албани, Алжир, Андорра, Австри, Босниа ба Герцоговина, Болгар, Кроат, Бүгд Найрамдах Чэх Улс, Франц, Герман, Грек, Итали, Лихтенштайн, Македони, Марокко, Польш, Румынь, Орос, Словак, Словени

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Caucasus-Anatolian-Hyrcanian Temperate Forests___Armenia, Azerbaijan, Bulgaria, Georgia, Iran, Russia, Turkey, Turkmenistan
id: Daratan___Palearktik___Hutan Beriklim Sedang Caucasus-Anatolian-Hyrcanian___Armenia, Azerbaijan, Bulgaria, Georgia, Iran, Rusia, Turki, Turkmenistan
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрынl___Палеарктик___Кавказ-Анатолийн-Хырканы Сэрүүн Бүсийн Ой___Армени, Амени, Болгар, Гүрж, Иран, Орос, Турк, Туркменистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Altai-Sayan Montane Forests___China, Kazakstan, Mongolia, Russia
id: Daratan___Palearktik___Hutan Pegunungan Altai-Sayan___Cina, Kazakstan, Mongolia, Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Алтай-Соёны Уулын Ой___Хятад, Казахстан, Монгол, Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Hengduan Shan Coniferous Forests___China
id: Daratan___Palearktik___Hutan Berdaun Jarum Hengduan Shan___Cina
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Хенгдуан Шаны Шилмүүст Ой___Хятад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Muskwa / Slave Lake Boreal Forests___Canada
id: Daratan___Nearktik___Hutan Boreal Danau Slave / Muskwa___Kanada
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Мусква / Славе Нуур Тайга___Канад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Canadian Boreal Forests___Canada
id: Daratan___Nearktik___Hutan Boreal Kanada___Kanada
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Канадын Тайга___Канад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Ural Mountains Taiga___Russia
id: Daratan___Palearktik___Taiga Pegunungan Ural___Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Уралын Уулсын Тайra___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Eastern Siberian Taiga___Russia
id: Daratan___Palearktik___Taiga Siberia Timur___Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Зүүн Сибирийн Тайга___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Kamchatka Taiga and Grasslands___Russia
id: Daratan___Palearktik___Padang Rumput dan Taiga Kamchatka___Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Камчаткын Тайга ба Өвст Хээр___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Horn of Africa Acacia Savannas___Eritrea, Ethiopia, Kenya, Somalia, Sudan
id: Daratan___Afrotropis___Savana Akasia Tanduk Afrika___Eritrea, Ethiopia, Kenya, Somalia, Sudan
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Африкийн Эврийн Хуайс Модот Саванн___Эритрей, Этиоп, Кени, Сомали, Судан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Acacia Savannas___Ethiopia, Kenya, Sudan, Tanzania, Uganda
id: Daratan___Afrotropis___Savana Akasia Afrika Timur___Ethiopia, Kenya, Sudan, Tanzania, Uganda
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Зүүн Африкийн Хуайс Модот Саванн___Этиоп, Кени, Судан, Танзани, Уганда

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Central and Eastern Miombo Woodlands___Angola, Botswana, Burundi, Democratic Republic of Congo, Malawi, Mozambique, Namibia, Tanzania, Zambia, Zimbabwe
id: Daratan___Afrotropis___Hutan Miombo Timur dan Tengah___Angola, Botswana, Burundi, Republik Demokrat Kongo, Malawi, Mozambik, Namibia, Tanzania, Zambia, Zimbabwe
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Төв ба Зүүн Миомбын Модтой Газар___Ангол, Ботсвана, Бурунди, Бүгд Найрамдах Ардчилсан Конго Улс, Малави, Мозамбик, Намиби, Танзани, Замби, Зимбабве

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Sudanian Savannas___Cameroon, Central African Republic, Chad, Nigeria, Democratic Republic of Congo, Eritrea, Ethiopia, Kenya, Nigeria, Sudan, Uganda
id: Daratan___Afrotropis___Savana Sudan___Kamerun, Republik Afrika Tengah, Chad, Nigeria, Republik Demokrat Kongo, Eritrea, Ethiopia, Kenya, Nigeria, Sudan, Uganda
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Суданы Саванн___Камерун, Төв Африкийн Бүгд Найрамдах Улс,Чад, Нигер, Бүгд Найрамдах Конго Улс, Эртитреа, Эфиоп, Кени, Нигериа,Судан, Уганда

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Northern Australia and Trans-Fly Savannas___Australia, Indonesia, Papua New Guinea
id: Daratan___Australasia___Savana Trans Fly dan Australia Utara___Australia, Indonesia, Papua Nugini
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Австралиази___Хойд Австрали ба Транс-Флай Саванн___Австрали, Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Terai-Duar Savannas and Grasslands___Bangladesh, Bhutan, India, Nepal
id: Daratan___Indo-Malaya___Padang Rumput dan Savana Terai-Duar___Bangladesh, Bhutan, India, Nepal
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Индомалайн___Терай-Дуар Саванн ба Өвст Хээр___Бангладеш, Бутан, Энэтхэг, Непал

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Llanos Savannas___Colombia, Venezuela
id: Daratan___Neotropis___Savana Llanos___Kolombia, Venezuela
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн__Лланос Саванн___Колумб, Венесуэл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Cerrado Woodlands and Savannas___Bolivia, Brazil, Paraguay
id: Daratan___Neotropis___Savana dan Padang Berpohon Cerrado___Bolivia, Brazil, Paraguay
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн___Керрадо Модтой Газар ба Саванн___Болив, Бразил, Парагвай

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Nearctic___Northern Prairie___Canada, United States
id: Daratan___Nearktik___Prairi Utara___Kanada, Amerika Serikat
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неарктик___Хойд Прейрие___Канад, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Patagonian Steppe___Argentina, Chile
id: Daratan___Neotropis___Stepa Patagonia___Argentina, Chili
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Неотропикийн___Патагонийн Хээр Тал___Аргентин, Чили

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Daurian Steppe___China, Mongolia, Russia
id: Daratan___Palearktik___Stepa Daurian___Cina, Mongolia, Rusia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Палеарктик___Даурийн Хээр Тал ___Хятад, Монгол, Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Sudd-Sahelian Flooded Grasslands and Savannas___Cameroon, Chad, Ethiopia, Mali, Niger, Nigeria, Sudan, Uganda
id: Daratan___Afrotropis___Savana dan Padang Rumput Banjir Sudd-Sahelian___Kamerun, Chad, Ethiopia, Mali, Niger, Nigeria, Sudan, Uganda
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Судд-Сахелийн Үерт Автдаг Тал Хээр ба Саванн___Камерун, Чад, Этиоп, Мали, Нигер, Нигери, Судан, Уганда

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Zambezian Flooded Savannas___Angola, Botswana, Democratic Republic of Congo, Malawi, Mozambique, Namibia, Tanzania, Zambia
id: Daratan___Afrotropis___Savana Banjir Zambezian___Angola, Botswana, Republik Demokrat Kongo, Malawi, Mozambik, Namibia, Tanzania, Zambia
mn: сонголт|/нөөц/багана сонгох/ЭкоБүс.tsv|Хуурай Газрын___Афротропикийн___Замбезийн Үерт Автдаг Саванн___Ангол, Ботсван, Бүгд Найрамдах Конго Улс, Малави, Мозамбик, Намиб, Танзани, Замби

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Rann of Kutch Flooded Grasslands___India, Pakistan
id: Daratan___Indo-Malaya___Padang Rumput Banjir Rann of Kutch___India, Pakistan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Индомалайн___Ранн-оф-Катчйин Үерт Автдаг Өвст Хээр___Энэртхэг, Пакистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Everglades Flooded Grasslands___United States
id: Daratan___Neotropis___Padang Rumput Banjir Everglades___Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Евергладсын Үерт Автдаг Өвст Хээр___АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Pantanal Flooded Savannas___Bolivia, Brazil, Paraguay
id: Daratan___Neotropis___Padang Rumput Banjir Pantanal___Bolivia, Brazil, Paraguay
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Пантаналын Үерт Автдаг Саванн___Боливи, Бразил, Парагвай

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Ethiopian Highlands___Eritrea, Ethiopia, Sudan
id: Daratan___Afrotropis___Dataran Tinggi Ethiopia___Eritrea, Ethiopia, Sudan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Эфиопын Уулархаг Нутаг___Эритреа, Эфиоп, Судан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Southern Rift Montane Woodlands___Malawi, Mozambique, Tanzania, Zambia
id: Daratan___Afrotropis___Hutan Pegunungan Rift Selatan___Malawi, Mozambik, Tanzania, Zambia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Өмнөд Рифтын Уулын Модтой Газар Нутаг___Малави, Мозамбик, Танзани, Замби

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Moorlands___Democratic Republic of Congo, Kenya, Rwanda, Tanzania, Uganda
id: Daratan___Afrotropis___Tanah Kerangas Afrika Timur___Republik Demokrat Kongo, Kenya, Rwanda, Tanzania, Uganda
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Зүүн Африкийн Моорланд___Бүгд Найрамдах Конго Улс, Кени, Руанда, Танзани, Уганда

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Drakensberg Montane Shrublands and Woodlands___Lesotho, South Africa, Swaziland
id: Daratan___Afrotropis___Padang Berpohon dan Padang Semak Pegunungan Drakensberg___Lesotho, Afrika Selatan, Swaziland
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн__Дракенсберг Уулын Бутлаг ба Модтой Газар Нутаг___Лесото, Өмнөд Африк, Свазиланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Central Range Subalpine Grasslands___Indonesia, Papua New Guinea
id: Daratan___Australasia___Padang Rumput Subalpin Deretan Pegunungan Tengah___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Төвийн Нуруудын Субальпийн Өвст Хээр___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Kinabalu Montane Scrub___Malaysia
id: Daratan___Indo-Malaya___Semak Pegunungan Kinabalu___Malaysia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Индомалайн___Кинабалу Уулын Бут Сөөг___Малайзи

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Northern Andean Paramo___Colombia, Ecuador, Peru, Venezuela
id: Daratan___Neotropis___Paramo Andean Utara___Kolombia, Ekuador, Venezuela, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Хойд Андын Парамо___Колумб, Эквадор, Перу, Венесуэла

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Central Andean Dry Puna___Argentina, Bolivia, Chile, Peru
id: Daratan___Neotropis___Puna Kering Andean Tengah___Argentina, Bolivia, Chili, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Төв Андын Хуурай Пуна___Аргентин, Болив, Чили, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Tibetan Plateau Steppe___Afghanistan, China, India, Pakistan, Tajikistan
id: Daratan___Palearktik___Stepa Plato Tibet___Afghanistan, Cina, India, Pakistan, Tajikistan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Төвдийн Өндөрлөгийн Тал Хээр___Афганистан, Хятад, Энэтхэг, Пакистан, Тажикистан

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Palearctic___Middle Asian Montane Steppe and Woodlands___Afghanistan, China, Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan
id: Daratan___Palearktik___Padang Berpohon dan Stepa Pegunungan Asia Tengah___Afghanistan, Cina, Kazakhstan, Kyrgyzstan, Tajikistan, Turkmenistan, Uzbekistan
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Палеарктик___Дунд Азийн Уулын Тал Хээр ба Модтой Газар Нутаг___Афганистан, Хятад, Казахстан, Кыргызстан, Тажикистан, Туркменистан, Узбекистан
