Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Guianan Freshwater___Brazil, French Guiana (France), Guyana, Suriname, Venezuela
id: Air Tawar___Neotropis___Perairan Tawar Guyana__Brazil, Guyana Prancis (Prancis), Guyana, Suriname, Venezuela
mn: ___Neotropical___Guianan Freshwater___Brazil, French Guiana (France), Guyana, Suriname, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Greater Antillean Freshwater___Cuba, Dominican Republic, Haiti, Puerto Rico (United States)
id: Air Tawar___Neotropis___Perairan Tawar Antilla Besar___Kuba, Republik Dominika, Haiti, Puerto Riko (Amerika Serikat)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Их Антиллын Цэнгэн Ус___Куба, Доминиканы Бүгд Найрамдах Улс, Гаити, Пуерто Рико (АНУ)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Balkan Rivers and Streams___Albania, Bosnia and Herzogovina, Bulgaria, Croatia, Greece, Macedonia, Turkey, Yugoslavia
id: Air Tawar___Palearktik___Aliran Air dan Sungai Balkan___Albania, Bosnia dan Herzogovina, Bulgaria, Kroatia, Yunani, Makedonia, Turki, Yugoslavia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Балканы Гол ба Горхиууд___Албани, Босни-Герцогивин, Болгар, Грек, Македон, Турк, Югослав

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Russian Far East Rivers and Wetlands___China, Mongolia, Russia
id: Air Tawar___Palearktik___Lahan Basah dan Sungai Timur Jauh Rusia___Cina, Mongolia, Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Оросын Алс Дорнодын Голууд ба Нуур Намгархаг Газрууд___Хятад, Монгол, Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Rift Valley Lakes___Burundi, Democratic Republic of Congo, Ethiopia, Kenya, Malawi, Mozambique, Rwanda, Tanzania, Uganda, Zambia
id: Air Tawar___Afrotropis___Danau Lembah Rift___Burundi, Republik Demokrat Kongo, Ethiopia, Kenya, Malawi, Mozambik, Rwanda, Tanzania, Uganda, Zambia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___ Цав Хөндийн Нуурууд___Бурунди, Бүгд НайрамдахАрдчилсан Конго Улс, Эфиоп, Кени, Малави, Мозамбик, Руанда, Танзани, Уганда, Замби

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___High Andean Lakes___Argentina, Bolivia, Chile, Peru
id: Air Tawar___Neotropis___Danau Andean Tinggi___Argentina, Bolivia, Chili, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Өндөр Андын Нуурууд___Аргентин, Болив,Чили, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lake Baikal___Russia
id: Air Tawar___Palearktik___Danau Baikal___Rusia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Байгаль Нуур___Орос

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Lake Biwa___Japan
id: Air Tawar___Palearktik___Danau Biwa___Jepang
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Бива Нуур___Япон

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Afrotropical___Cameroon Crater Lakes___Cameroon
id: Air Tawar___Palearktik___Danau Kawah Kamerun___Kamerun
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Афротропикийн___Камеруны Галт Уулын Тогооны Нуурууд___Камерун

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Lakes Kutubu and Sentani___Indonesia, Papua New Guinea
id: Air Tawar___Australasia___Danau Kutubu dan Sentani___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Кутубу ба Сентани Нуурууд___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Central Sulawesi Lakes___Indonesia
id: Air Tawar___Australasia___Danau Sulawesi Tengah___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Төв Сулавезийн Нуурууд___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Philippines Freshwater___Philippines
id: Air Tawar___Indo-Malaya___Perairan Tawar Filipina___Filipina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Филиппины Цэнгэг Ус___Филиппин

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Lake Inle___Myanmar
id: Air Tawar___Indo-Malaya___Danau Inle___Myanmar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Инле Нуур___Мьянмар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Indo-Malayan___Yunnan Lakes and Streams___China
id: Air Tawar___Indo-Malaya___Aliran Air dan Danau Yunnan___Cina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Индомалайн___Юннаны Нуурууд ба Горхиууд___Хятад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Neotropical___Mexican Highland Lakes___Mexico
id: Air Tawar___Neotropis___Danau Dataran Tinggi Meksiko___Meksiko
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Неотропикийн___Мексикийн Уулархаг Газрын Нуурууд___Мексик

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Australasia___Central Australian Freshwater___Australia
id: Air Tawar___Australasia___Perairan Tawar Australia Tengah___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Австралиази___Төв Австралийн Цэнгэг Ус___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Nearctic___Chihuahuan Freshwater___Mexico, United States
id: Air Tawar___Nearktik___Perairan Tawar Chihuahua___Meksiko, Amerika Serikat
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___НА___Чихуахуанны Цэнгэг Ус___Мексик, АНУ

source: choice|/resources/fieldoptions/EcoRegions.tsv|Freshwater___Palearctic___Anatolian Freshwater___Syria, Turkey
id: Air Tawar___Palearktik___Perairan Tawar Anatolia___Syria, Turki
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Цэнгэг Ус___Палеарктик___Анатолийн Цэнгэг Ус___Сири, Турк

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Antarctic___Antarctic Peninsula & Weddell Sea___Antarctic Peninsula & Weddell Sea
id: Perairan Laut___Antartika___Semenanjung Antartika & Laut Weddell___Semenanjung Antartika & Laut Weddell

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Arctic___Bering Sea___Canada, Russia, United States
id: Perairan Laut___Arktik___Laut Bering___Kanada, Rusia, Amerika Serikat

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Arctic___Barents-Kara Sea___Norway, Russia
id: Perairan Laut___Arktik___Laut Barents-Kara___Norwegia, Rusia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Mediterranean___Mediterranean Sea___Albania, Algeria, Bosnia and Herzegovina, Croatia, Cyprus, Egypt, France, Gibraltar (United Kingdom), Greece, Israel, Italy, Lebanon, Libya, Malta, Monaco, Morocco, Slovenia, Spain, Syria, Tunisia, Turkey, Yugoslavia
id: Perairan Laut___Mediterania___Laut Mediterania___Albania, Algeria, Bosnia dan Herzegovina, Kroatia, Siprus, Mesir, Prancis, Gibraltar (Inggris), Yunani, Israel, Italia, Lebanon, Libya, Malta, Monako, Maroko, Slovenia, Spanyol, Siria, Tunisia, Turki, Yugoslavia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Northeast Atlantic Shelf Marine___Belgium, Denmark, Estonia, Finland, France, Germany, Ireland, Latvia, Lithuania, Netherlands, Norway, Poland, Russia, Sweden, United Kingdom
id: Perairan Laut___Atlantik Temperat Utara___Perairan Laut Paparan Atlantik Timur Laur___Belgia, Denmark, Estonia, Finlandia, Prancis, Jerman, Irlandia, Latvia, Lituania, Belanda, Norwegia, Polandia, Rusia, Swedia, Inggris

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Grand Banks___Canada, St. Pierre and Miquelon (France), United States
id: Perairan Laut___Atlantik Temperat Utara___Grand Banks___Kanada, St. Pierre dan Miquelon (Prancis), Amerika Serikat

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Atlantic___Chesapeake Bay___United States
id: Perairan Laut___Atlantik Temperat Utara___Teluk Chesapeake___Amerika Serikat

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Yellow Sea___China, North Korea, South Korea
id: Perairan Laut___Indo-Pasifik Temperat Utara___Laut Kuning___Cina, Korea Utara, Korea Selatan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Okhotsk Sea___Japan, Russia
id: Perairan Laut___Indo-Pasifik Temperat Utara___Laut Okhotsk___Jepang, Rusia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___Patagonian Southwest Atlantic___Argentina, Brazil, Chile, Uruguay
id: Perairan Laut___Samudera Selatan___Atlantik Barat Daya Patagonia___Argentina, Brazil, Chili, Uruguay

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___Southern Australian Marine___Australia
id: Perairan Laut___Samudera Selatan___Perairan Laut Australia Selatan___Australia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Southern Ocean___New Zealand Marine___New Zealand
id: Perairan Laut___Samudera Selatan___Perairan Laut Selandia Baru___Selandia Baru

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___North Temperate Indo-Pacific___Californian Current___Canada, Mexico, United States
id: Perairan Laut___Indo-Pasifik Temperat Utara___Arus Kalifornia___Kanada, Meksiko, Amerika Serikat

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Atlantic___Benguela Current___Namibia, South Africa
id: Perairan Laut___Indo-Pasifik Temperat Selatan___Arus Benguela___Namibia, Afrika Selatan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Indo-Pacific___Humboldt Current___Chile, Ecuador, Peru
id: Perairan Laut___Indo-Pasifik Temperat Selatan___Arus Humboldt___Chili, Ekuador, Peru

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___South Temperate Indo-Pacific___Agulhas Current___Mozambique, South Africa
id: Perairan Laut___Indo-Pasifik Temperat Selatan___Arus Agulhas___Mozambik, Afrika Selatan

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Western Australian Marine___Australia
id: Perairan Laut___Indo-Pasifik Tengah___Perairan Laut Australia Barat___Australia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Panama Bight___Colombia, Ecuador, Panama
id: Perairan Laut___Indo-Pasifik Timur___Panama Bight___Kolombia, Ekuador, Panama

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Gulf of California___Mexico
id: Perairan Laut___Indo-Pasifik Timur___Teluk Kalifornia___Meksiko

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Galapagos Marine___Ecuador
id: Perairan Laut___Indo-Pasifik Timur___Perairan Laut Galapagos___Ekuador

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Tropical Atlantic___Canary Current___Canary Islands (Spain), Gambia, Guinea-Bissau, Mauritania, Morocco, Senegal, Western Sahara (Morocco)
id: Perairan Laut___Atlantik Tropis Timur___Arus Canary___Kepulauan Canary (Spanyol), Gambia, Guinea-Bissau, Mauritania, Maroko, Senegal, Sahara Barat (Maroko)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Nansei Shoto___Japan
id: Perairan Laut___Indo-Pasifik Tengah___Nansei Shoto___Jepang

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Sulu-Sulawesi Seas___Indonesia, Malaysia, Philippines
id: Perairan Laut___Indo-Pasifik Tengah___Laut Sulu-Sulawesi___Indonesia, Malaysia, Filipina

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Bismarck-Solomon Seas___Indonesia, Papua New Guinea, Solomon Islands
id: Perairan Laut___Indo-Pasifik Tengah___Laut Bismarck-Solomon___Indonesia, Papua Nugini, Kepulauan Solomon

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Banda-Flores Sea___Indonesia
id: Perairan Laut___Indo-Pasifik Tengah___Laut Banda-Flores___Indonesia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___New Caledonia Barrier Reef___New Caledonia (France)
id: Perairan Laut___Indo-Pasifik Tengah___Gugusan Karang Kaledonia Baru___Kaledonia Baru (Prancis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Great Barrier Reef___Australia
id: Perairan Laut___Indo-Pasifik Tengah___Great Barrier Reef ___Australia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Lord Howe-Norfolk Islands Marine___Australia
id: Perairan Laut___Indo-Pasifik Tengah___Perairan Laut Kepulauan Lord Howe-Norfolk___Australia

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Palau Marine___Palau
id: Perairan Laut___Indo-Pasifik Tengah___Perairan Laut Palau___Palau

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Central Indo-Pacific___Andaman Sea___Andaman and Nicobar Islands (India), Indonesia, Malasia, Myanmar, Thailand
id: Perairan Laut___Indo-Pasifik Tengah___Laut Andaman___Kepulauan Andaman dan Nikobar (India), Indonesia, Malaysia, Myanmar, Thailand

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Tahitian Marine___Cook Islands (New Zealand), French Polynesia (France)
id: Perairan Laut___Indo-Pasifik Timur___Perairan Laut Tahiti___Kepulauan Cook (Selandia Baru), Polinesia Prancis (Prancis)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Hawaiian Marine___Hawaii (United States)
id: Perairan Laut___Indo-Pasifik Timur___Perairan Laut Hawaii___Hawaii (Amerika Serikat)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Rapa Nui___Chile
id: Perairan Laut___Indo-Pasifik Timur___Rapa Nui___Chili

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Eastern Indo-Pacific___Fiji Barrier Reef___Fiji
id: Perairan Laut___Indo-Pasifik Timur___Gugusan Karang Fiji___Fiji

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Maldives, Chagos, Lakshadweep Atolls___Chagos Archipelago (United Kingdom), India, Maldives, Sri Lanka
id: Perairan Laut___Indo-Pasifik Barat___Atol Maldives, Chagos, Lakshadweep___Gugusan Pulau Chagos (Inggris), India, Maldives, Sri Lanka

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Red Sea___Djibouti, Egypt, Eritrea, Israel, Jordan, Saudi Arabia, Sudan, Yemen
id: Perairan Laut___Indo-Pasifik Barat___Laut Merah___Jibuti, Mesir, Eritrea, Israel, Yordania, Arab Saudi, Sudan, Yaman

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___Arabian Sea___Djibouti, Iran, Oman, Pakistan, Qatar, Saudi Arabia, Somalia, United Arab Emirates, Yemen
id: Perairan Laut___Indo-Pasifik Barat___Laut Arab___Jibuti, Iran, Oman, Pakistan, Qatar, Arab Saudi, Somalia, Uni Emirat Arab, Yaman

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Indo-Pacific___East African Marine___Kenya, Mozambique, Somalia, Tanzania
id: Perairan Laut___Indo-Pasifik Barat___Perairan Laut Afrika Timur___Kenya, Mozambik, Somalia, Tanzania

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Mesoamerican Reef___Belize, Guatemala, Honduras, Mexico
id: Perairan Laut___Atlantik Tropis Barat___Terumbu Karang Mesoamerika___Belize, Guatemala, Honduras, Meksiko

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Greater Antillean Marine___Bahamas, Cayman Islands (United Kingdom), Cuba, Dominican Republic, Haiti, Jamaica, Puerto Rico (United States), Turks and Caicos Islands (United Kingdom), United States
id: Perairan Laut___Atlantik Tropis Barat___Perairan Laut Antilla Besar___Bahama, Kepulauan Cayman (Inggris), Kuba, Republik Dominika, Haiti, Jamaika, Puerto Riko (Amerika Serikat), Kepulauan Turks dan Caicos (Inggris), Amerika Serikat

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Southern Caribbean Sea___Aruba (Netherlands), Columbia, Netherlands Antilles (Netherlands), Panama, Trinidad and Tobago, Venezuela
id: Perairan Laut___Atlantik Tropis Barat___Laut Karibia Selatan___Aruba (Belanda), Kolumbia, Antilla Belanda (Belanda), Panama, Trinidad dan Tobago, Venezuela

source: choice|/resources/fieldoptions/EcoRegions.tsv|Marine___Western Tropical Atlantic___Northeast Brazil Shelf Marine___Brazil
id: Perairan Laut___Atlantik Tropis Barat___Perairan Laut Paparan Brazil Timur Laut___Brazil

source: Miradi has attempted to save your latest changes, and will now exit.
mn: Миради Таны хийсэн сүүлийн өөрчлөлтүүдийг хадгалснаар программ хаагдана.

source: Please report this to the Miradi support team, ideally including the contents of this file:
mn: Миради-г зохион бүтээсэн багт энэхүү файлыг агуулгын хамт мэдээллээвэл сайн байна:

source: within
mn: дотор

source: Are you sure you want to delete this resource?
mn: Энэ нөөцийг устгах уу?

source: WARNING: Attempting to open this project again before repairing the problem may result in losing data. Please seek technical help from the Miradi team.
mn: Сануулга: Асуудлыг шийдэхээс өмнө төслийг дахин нээх оролдлого хийвээс мэдээлэл алдагдах магадлалтай. Миради-н багаас техникийн туслалцаа авна уу.

source: A project by this name already exists:
mn: Ийм нэр бүхий төсөл хэдийнээ байгаа:

source: %countLabel: %itemCount
mn: %тоолох хаяг : % объектийг тоолох

source: '%FromName' -> '%ToName'<br>
mn: '%нэрээс' -> '%нэрэнд'<br>

source: 1) Activities
mn: 1) Үйл ажиллагаа

source: 2) Add budget detail to workplan
mn: 2) Ажлын төлөвлөгөөнд нарийвчилсан төсвийг нэмэх

source: 2) Methods
mn: 2) Арга зүй

source: 3) Edit resources
mn: 3) Нөөцийг хянаж засварлах

source: 3) Reconcile actual expenditures
mn: 3) Гарах бодит зардлыг хэлэлцэн тогтох

source: 4) Assign resources
mn: 4) Нөөцийг товлох

source: <HTML>Data exchange between Miradi and ConPro is not available in this version of Miradi. <BR> It is currently being tested, and should be available in the next version of Miradi. <BR>If you have questions, contact support@miradi.org.</HTML>
mn: <HTML>Miradi-ийн энэхүү хувилбарт Miradi ба ConPro прогаммын хооронд мэдээлэл солилцох боломжгүй. <BR> Одоогоор туршиж байгаа бөгөөд Miradi-ийн дараагийн хувилбарт боломжтой байх болно. <BR>Хэрэв танд асуулт байгаа бол, дараах хаягаар холбоо барина уу support@miradi.org.</HTML>

source: <HTML>The TNC ecoregion field has been changed from a single text field to three picklists. <BR>Miradi has attempted to migrate the ecoregion data, but may not have been successful. <BR>Please go to the Summary View, TNC tab, and verify that the ecoregion(s) are correct for this project.</HTML>
mn: <HTML>TNC-ийн эко бүсийн тэмдэглэлтэй хэсэг бичгээр бичих ганц талбайн нүднээс сонголт хийх гурван хуудас жагсаалт болж өөрчлөгдсөн. <BR>Miradi эко бүсийн мэдээллийг шилжүүлэх оролдлого хийсэн, гэхдээ амжилтгүй болсон байж магадгүй. <BR>Харагдацын хураангуй, TNC tab уу орно уу, улмаар энэ төслийн эко бүс зөв сонгогдсон эсэхийг шалгах. </HTML>

source: <div class='WizardText'>Miradi is able to import two different kinds of project files.<BR>MPZ files are <a href='Definition:ImportZip' class='definition'>Miradi Project Zip</a> files that were created by exporting a project from within Miradi. <BR>CPMZ files are used to import and export project data from ConPro, The Nature Conservancy's online project database.<BR><BR>To import a MPZ, or CPMZ file, click the button for the appropriate file type, select the file in the dialog that pops up and then click <strong>import</strong>.
mn: <div class='WizardText'>Төслийн хоёр өөр төрлийн файлийг Miradi импортлох боломжтой.<BR>MPZ файлууд бол <a href='Definition:ImportZip' class='definition'>Miradi Төсөл Zip</a> Төслийг Miradi-гаас экспортлоход байгуулсан файлууд. <BR>ConPro, The Nature Conservancy онлайн төслийн мэдээллийн сангаас мэдээллийг импртлох буюу экспортлоход ашигладаг CPBZ файлууд.<BR><BR>MPZ, эсвэл CPMZ файлыг импортлохын тулд, тохирсон төрлийн файлийн товчлуурыг дар, ил гарч ирэх цонхноос файлыг сонго дараа нь товчлуурыг дар<strong>импортt</strong>."

source: <html><b>High:</b> The effects of the threat <b>can technically be reversed</b> and the target restored, but it is <b>not practically affordable</b> and/or it would take <b>21-100 years</b> to achieve this (e.g., wetland converted to agriculture).</html>
mn: <html><b>Их:</b> Аюулын нөлөөг <b>техникийн хувьд буцаан хуучин байдалд оруулах боломжтой</b> ба хамгаалах объектийг сэргээж болно, гэхдээ <b>not practically affordable</b> and/or it would take <b>21-100 years</b> to achieve this (e.g., wetland converted to agriculture).</html>

source: <html><b>High:</b> The effects of the threat are <b>technically reversible</b>, but not practically affordable (e.g., wetland converted to agriculture).</html>
mn: <html><b>Их:</b> Аюул дараах нөлөө үзүүлнэ <b>техникийн хувьд хуучин байдалд оруулах боломжтой </b>, гэхдээ хэрэгжүүлэхийг зөвшөөрөх хэрэггүй (e.g., намгархаг газрыг газар тариаланг эрхлэх газар болгон хувиргах).</html>

source: <html><b>High:</b> The source is a <b>large contributor</b> of the particular stress.</html>
mn: <html><b>Их:</b> Эх үүсвэр нь <b>хүчтэй үүсгэгч</b> тухайн дарамтын.</html>

source: <html><b>High:</b> The threat is likely to be <b>widespread</b> in its scope, affecting the target across <b>much (31-70%)</b> of its occurrence/population.</html>
mn: <html><b>нИх:</b> Аюул магадгүй <b>өргөн тархсан</b> цар хүрээний хувьд, хамгаалах объектд бүхэлд нь нөлөөлсөн <b>их (31-70%)</b> тархалт/тоо толгойд.</html>

source: <html><b>High:</b> Within the scope, the threat is likely to <b>seriously degrade/reduce</b> the target or reduce its population by <b>31-70%</b> within ten years or three generations.</html>
mn: <html><b>Их:</b> Аюулын үйчлэх хүрээ магадлалтай <b>ноцтой доройтуулах/бууруулах</b> хамгаалах объектыг эсвэл түүний тоо толгойг бууруулах орчим<b>31-70%</b> арван жилийн дотор буюу гурван үеийн туршид.</html>

source: <html><b>Low:</b> The effects of the threat <b>are easily reversible</b> and the target can be <b>easily</b> restored at a relatively <b>low cost and/or within 0-5 years</b> (e.g., off-road vehicles trespassing in wetland).</html>
mn: <html><b>Бага:</b> Аюулын нөлөө<b>хуучин байдалд эргэж хялбар орох</b> ба хамгаалах объект <b>амархан</b> сэргэх боломжтой харьцангүй <b>бага зардлаар ба/эсвэл 0-5 жилийн дотор</b> (e.g., off-road машин намгархаг газар хууль зөрчин орж байна).</html>

source: <html><b>Low:</b> The source is a <b>low contributor</b> of the particular stress.</html>
mn: <html><b>Бага:</b> Эх үүсвэр нь <b>бага үйчлэлтэй</b> тухайн дарамтыг үүсэхэд.</html>

source: <html><b>Low:</b> The threat is likely to be <b>very narrow</b> in its scope, affecting the target across a <b>small proportion (1-10%)</b> of its occurrence/population.</html>
mn: <html><b>Бага:</b> Аюул магадгүй <b>маш хязгаарлагдмал</b> хүрээнд үйлчилдэг, хамгаалах объектд нөлөөлсөн<b>багахан хувьд (1-10%)</b> тархалт/тоо толгойд.</html>

source: <html><b>Low:</b> Within the scope, the threat is likely to only <b>slightly degrade/reduce</b> the target or reduce its population by <b>1-10%</b> within ten years or three generations.</html>
mn: <html><b>Бага:</b> Үйлчлэх хүрээний хувьд, аюул магадгүй зөвхөн <b>бага зэрэг доройтуулдаг/бууруулдаг</b> хамгаалах объектийг эсвэл тоо толгойг бууруулдаг <b>1-10%</b> арван жилийн дотор эсвэл гурван үеийн туршид.</html>
