Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Are you sure you want to delete the selected %s?
id: Anda yakin ingin menghapus %s yang dipilih?
mn: Сонгосон %s устгах уу?

source: 2) Connect threat to relevant targets
id: 2) Hubungkan ancaman dengan target yang relevan
mn: Аюул заналыг хамаарал бүхий хамгаалах объекттэй холбож өгөх.

source: was empty
id: kosong
mn: хоосон байсан

source: %1 % of Objectives associated with 1 or more Strategies
id: %1 % Tujuan terkait dengan 1 atau lebih Strategi

source: %1 % of Strategies associated with 1 or more Objectives
id: %1 % Strategi terkait dengan 1 atau lebih Tujuan

source: %1 % of indicators linked to objectives
id: %1 % Indikator tertaut dengan tujuan

source: %1 % of indicators not linked to objectives
id: %1 % Indikator tidak tertaut dengan tujuan

source: %1 % of indicators with Desired Future Status specified
id: %1 % indikator dengan Status Masa Depan yang Diinginkan ditentukan

source: %1 Conceptual Model Pages created
id: %1 Halaman Model Konseptual dibuat

source: %1 Contributing Factors Created
id: %1 Faktor Penyumbang dibuat

source: %1 Direct Threat Indicators
id: %1 Indikator Ancaman Langsung

source: %1 Direct Threats created
id: %1 Ancaman Langsung dibuat

source: %1 Draft Strategies Created
id: %1 Rancangan Strategi Dibuat

source: %1 Draft Strategies Ranked
id: %1 Rancangan Strategi diberi Peringkat

source: %1 Indicators associated to KEA's
id: %1 Indikator terkait dengan AEK

source: %1 Indicators/methods (%2%) have progress reports
id: %1 Indikator/metode (%2%) mempunyai laporan kemajuan

source: %1 KEA viability indicators associated with %2 targets
id: %1 indikator kelayakan AEK terkait dengan %2 target

source: %1 Objectives Created
id: %1 Tujuan dibuat

source: %1 Objectives associated to 1 or more Indicators
id: %1 Tujuan terkait dengan 1 atau lebih Indikator

source: %1 Other Organizations
id: %1 Organisasi lain

source: %1 Results Chains Created
id: %1 Rantai Hasil dibuat

source: %1 Strategies Created
id: %1 Strategi dibuat

source: %1 Strategies/activities (%2%) have progress reports
id: %1 Strategi/kegiatan (%2%) mempunyai laporan kemajuan

source: %1 Team Members
id: %1 Anggota Tim

source: %1 Threat Reduction Result indicators
id: %1 Indikator Hasil Pengurangan Ancaman

source: %1 Total activities created
id: %1 Kegiatan total dibuat

source: %1 Total methods created
id: %1 Total metode dibuat

source: %1 created
id: %1 dibuat

source: %1 goals Created
id: %1 Sasaran dibuat

source: %1 indicators associate to Factors
id: %1 Indikator terkait dengan Faktor

source: %1 indicators with 1 measurement
id: %1 indikator dengan 1 pengukuran

source: %1 indicators with more than 1 measurement
id: %1 indikator dengan lebih dari 1 pengukuran

source: %1 indicators with no measurement
id: %1 indikator tanpa pengukuran

source: %1 objectives with 1 percent complete record
id: %1 tujuan dengan 1 persen rekaman lengkap

source: %1 objectives with more than 1 percent complete record
id: %1 tujuan dengan lebhi dari 1 persen rekaman lengkap

source: %1 objectives with no percent complete record
id: %1 tujuan tanpa rekaman lengkap

source: %1 of %2 Indicators have Methods.
id: %1 dari %2 Indikator memiliki metode.

source: %1 of %2 Strategies have at least 1 Activity.
id: %1 dari %2 Strategi memiliki paling tidak 1 Kegiatan.

source: %1 of %2 Targets have Goals
id: %1 dari %2 Target memiliki Sasaran

source: %1 of %2 have taxonomy assignments
id: %1 dari %2 memiliki penugasan taksonomi

source: %1 simple viability indicators associated with %2 targets
id: %1 indikator kelayakan sederhana terkait dengan %1 target

source: %1 targets have KEA
id: %1 target mempunyai AEK

source: %1 targets have simple viability information
id: %1 Target memiliki informasi kelayakan sederhana

source: %1 total factors created
id: %1 faktor total dibuat

source: %2 of %1 Activities and tasks have assignments
id: %2 dari %1 Kegiatan dan tugas memiliki penugasan

source: %2 of %1 RCs have at least 1 objective
id: %2 dari %1 RP mempunyai paling tidak 1 tujuan

source: %2 of %1 threat/target ranks with simple ranking
id: %2 dari %1 peringkat ancaman/target dengan pemeringkatan sederhana

source: %2 of %1 threat/target ranks with stress-based ranking
id: %2 dari %1 peringkat ancamana/target dengan pemeringkatan berbasis-tekanan

source: %fieldName field data will be lost for %indicatorLabel (Indicator)
id: %fieldName bidang data untuk %indicatorLabel (Indikator) akan hilang

source: %fieldName will be removed. %label
id: %fieldName akan dihilangkan. %label

source: %futureStatusCount future status(s) for indicator (%indicatorLabel) exist, only latest will be preserved
id: %futureStatusCount status masa depan untuk indikator (%indicatorLabel) ada, hanya yang termutakhir yang akan diawetkan

source: %messageCount case(s) of: %migrationMessage
id: %messageCount kasus: %migrationMessage

source: %s (old project)
id: %s (proyek lama)

source: %s Goals
id: %s Sasaran

source: %s field data will be lost
id: %s bidang data akan hilang

source: %s field data will be lost for measurement
id: %s bidang data akan hilang untuk pengukuran

source: (Create, manage, and rate the stresses for this target)
id: (Membuat, mengelola, dan menilai tekanan-tekanan untuk target ini)
mn: (хамгаалах объектэд үйлчилж байгаа дарамтыг олж тогтоо, зохион байгуул мөн үнэл)

source: (Definition Not Available)
id: (Definisi Tidak Ada)
mn: (Тодорхойлолт байхгүй)

source: (Error)
id: (Kesalahan)
mn: (Алдаа)

source: (Latitude must be -90.0000 to +90.0000)
id: (Garis lintang harus berada pada posisi -90,0000 sampai +90,0000)
mn: (Байх ёстой өргөрөг -90.0000 to +90.0000)

source: (Longitude must be -180.0000 to +180.0000)
id: (Garis bujur harus berada pada posisi -180,0000 sampai +180,0000)
mn: (Байх ёстой уртраг -180.0000 to +180.0000)

source: (Max value is 9, if not supplied defaults to 2)
id: (Nilai maksimum adalah 9, bila tidak diberikan ditentukan 2)

source: (See Location tab)
id: (Lihat tab Lokasi)
mn: (Байршилын тэмдэглэлийг харна уу)

source: (See Project tab)
id: (Lihat tab Proyek)
mn: (Төслийн тэмдэглэлийг харна уу)

source: (Translation: %code %date)
id: (Penerjemahan: : %code %date)
mn: (Орчуулга: %код %огноо)

source: (Unknown)
id: (Tidak Dikenal)

source: (see Diagram)
id: (lihat Diagram)
mn: (Диаграммыг харна уу)

source: (see Project tab)
id: (Lihat tab Proyek)
mn: (Төслийн тэмдэглэлийг харна уу)

source: (see Scope tab)
id: (lihat tab Lingkup)
mn: (Хамрах хүрээний тэмдэглэлийг харна уу)

source: (see TNC tab for Ecoregions)
id: (lihat tab TNC untuk Wilayah Ekologi)
mn: (TNC-гийн Экологийн бүсийн тэмдэглэлийг харна уу)

source: - Caves
id: - Gua
mn: - Агуй

source: - Other Subterranean Habitats
id: - Habitat Bawah Tanah Lainnya
mn: - Газар доорхи амьдрах орчин

source: 1 Goal
id: 1 Sasaran

source: 1) Determine key ecological attributes
id: 1) Tentukan atribut ekologi kunci
mn: 1) Экологийн чухал хүчин зүйлүүдийг тодорхойлох

source: 1) Identify initial list of targets
id: 1) Identifikasi daftar awal target
mn: 1) Хамгаалах зүйлийн анхны жагсаалтыг тодорхойлох

source: 1) Insert direct threat
id: 1) Sisipkan ancaman langsung
mn: 1) Шууд үйлчлэх аюул заналыг оруулах

source: 1) List accounting codes and funding sources
id: 1) Daftar kode akuntasi dan sumber pendanaan
mn: 1) Тооцооны код ба санхүүжүүлэх эх үүсвэрүүдийг жагсаах

source: 1) Select factor chain
id: 1) Pilih rangkaian faktor
mn: 1) Нөлөөлөх хүчин зүйлийн гинжин холбоог сонгох

source: 1) Select strategy to focus on
id: 1) Pilih strategi yang menjadi fokus
mn: 1) Гол стратегийг сонгох

source: 1) Select target and threat to work on
id: 1) Pilih target dan ancaman yang akan digarap
mn: 1) Хамгаалах гол объект ба аюул заналыг сонгох

source: 2) Construct initial results chain
id: 2) Bangun rantai hasil awal
mn: 2) Үр дүнгийн анхны гинжин холбоог бүтээх

source: 2) Develop draft strategies
id: 2) Kembangkan rancangan strategi
mn: 2) Стратегийн анхны хувилбарыг боловсруулах

source: 2) Identify indicators
id: 2) Identifikasi indikator
mn: 2) Шалгуур үзүүлэлтийг тодорхойлох

source: 2) Rate scope and severity of stress
id: 2) Nilai lingkup dan keparahan tekanan
mn: 2) Дарамтын үйлчилж буй хүрээ болон ноцтой байдлыг нь үнэлэх

source: 2) Rate the scope of the threat
id: 2) Nilai lingkup ancaman
mn: 2) Аюул заналын үйлчилж буй хүрээг үнэлэх

source: 2) Review and modify targets
id: 2) Tinjau dan modifikasi target
mn: 2) Хамгаалах объектыг тоймлон үзэх ба өөрчлөх

source: 3) Complete links in the chain
id: 3) Lengkapi tautan dalam rantai
mn: 3) Гинжин хэлхээс дэх холбоосыг бүрэн бүрдүүлж дуусгах

source: 3) Rate contribution and irreversibility of threat
id: 3) Nilai kontribusi dan ketakterbalikan ancaman
mn: 3) Аюулын оруулж буй хувь нэмэр ба эргэж буцахгүй болсон байдлыг нь үнэлэх t

source: 3) Rate the severity of the threat
id: 3) Nilai keparahan ancaman
mn: 3) Аюулын үйлчлэлийн ноцтой байдлыг үнэлэх

source: 3a) Develop draft indicator ratings
id: 3a) Kembangkan rancangan peringkat indikator
mn: 3a) Үнэлгээний шалгуурын нооргийг боловсруулах

source: 3b) Refine indicator ratings
id: 3b) Sempurnakan peringkat indikator
mn: 3b) Үнэлгээний шалгуурыг боловсронгуй болгох

source: 4) Check target-threat rating
id: 4) Periksa peringkat ancaman-target
mn: 4) Хамгаалах зүйл-аюул заналын үнэлгээг шалгах

source: 4) Rate the irreversibility of the threat
id: 4) Nilai ketakterbalikan ancaman
mn: 4) Аюулын эргэж буцахгүй болсон байдлыг үнэлэх

source: 4) Record initial measurement
id: 4) Catat pengukuran awal
mn: 4) Анхны хэмжилтийг тэмдэглэх

source: 4) Review the criteria for a good results chain
id: 4) Tinjau kriteria untuk rantai hasil yang baik
mn: 4) Сайн үр дүнгийн гинжин хэлхээний шалгуурыг тоймлон үзэх

source: 4C. Refine Work Plans on Ongoing Basis
id: 4C. Sempurnakan Rencana Kerja Secara Terus-menerus
mn: 4C. Ажлын төлөвлөгөөг байнга боловсронгуй болгох

source: 5) Check target-threat rating
id: 5) Periksa peringkat ancaman-target
mn: 5) Хамгаалах зүйл-аюул заналын үнэлгээг шалгах

source: 5) Determine desired status
id: 5) Tentukan status yang diinginkan
mn: 5) Шаардлагатай статусыг тодорхойлох

source: 5A. Analyze Your Data
id: 5A. Analisis Data Anda
mn: 5A. Өөрийн мэдээлэлд дүн шинжилгээ хийх

source: 5B. Analyze Strategies
id: 5B. Analisis Strategi
mn: 5B. Стратегид дүн шинжилгээ хийх

source: 5C. Communicate Results Within Project Team
id: 5C. Komunikasikan Hasil dalam Tim Proyek
mn: 5C. Үр дүнг төслийн багт мэдээллэх

source: 6A. Adapt Your Action and Monitoring Plans
id: 6A. Sesuaikan Rencana Tindakan dan Pemantauan Anda
mn: 6A. Үйл ажиллагааны болон Хяналт ба Үнэлгээний Төлөвлөгөөг тохируулах

source: 7A. Document What You Learn
id: 7A. Dokumentasikan yang Anda Pelajari
mn: 7A. Сурч мэдсэн зүйлээ баримтжуулах

source: 7B. Share What You Learn
id: 7B. Bagikan Apa yang Anda Pelajari
mn: 7B. Сурч мэдсэн зүйлээ хуваалцах

source: 7C. Create a Learning Environment
id: 7C. Ciptakan Lingkungan Pembelajaran
mn: 7C. Сурах орчинг бүрдүүлэх

source: <HTML>When pasting between projects, can't paste from CM to RC or vice versa</HTML>
id: <HTML>Saat menempelkan di antara proyek, tidak bisa menempelkan dari MK ke RH atau sebaliknya.</HTML>
mn: <HTML>Төсөл хооронд мэдээлэл оруулахад CM -ээс RC-руу эсвэл мөн адил мэдээллийг оруулж чадахгүй </HTML>

source: <br> Please report this problem to the Miradi support team
id: <br> Sila laporkan masalah ini ke tim pendukung Miradi
mn: <br> Энэ асуудлыг Miradi-д туслах багт мэдэгдэнэ үү

source: <br> The operation completed successfully, but Undo/Redo may not work correctly.
id: <br> Operasi ini berhasil dilaksanakan, tetapi fungsi Urung/Ulangi mungkin tidak akan berfungsi dengan benar.
mn: <br> Үйлдэл амжилттай дууслаа, гэхдээ Undo/Redo зөв ажиллахгүй байх магадлалтай.

source: <div class='DataPanel'><p>Why are my choices limited to one color family for each type of factor?</p>
id: <div class='DataPanel'><p>Kenapa pilihan saya hanya terbatas pada satu kelompok warna untuk setiap jenis faktor?</p>
mn: <div class='DataPanel'><p>нэг өнгийн зүйл бүрт нөлөөлөх хүчин зүйл тус бүрээр миний сонголт яагаад хязгаарлагдаж байна вэ?</p>

source: <div class='WizardText'>To <strong>continue work</strong> on an existing project, or <strong>browse an example</strong>, choose a project below:
id: <div class='WizardText'>Untuk <strong>melanjutkan penggarapan</strong> proyek yang ada, atau <strong>menjelajah suatu contoh</strong>, pilih satu proyek di bawah ini:
mn: <div class='WizardText'>руу<strong>үргэлжлүүлэн ажиллах</strong> байгаа төсөл дээр, эсвэл <strong>жишээ татаж гаргах </strong>, доорхи төслийг сонгох:

source: <div class='WizardText'>To <strong>create a new project</strong>, enter the filename in the input field below, and press the <code class='toolbarbutton'>&lt;Next&gt;</code> button.
id: <div class='WizardText'>Untuk <strong>membuat proyek baru</strong>, masukkan nama berkas ke dalam bidang masukan di bawah ini, dan tekan tombol <code class='toolbarbutton'>&lt;Berikutnya&gt;</code>
mn: <div class='WizardText'>руу <strong>шинэ төсөл байгуул</strong>, доорхи орцын зайнд файлын нэрийг оруул, and press the <code class='toolbarbutton'>&lt;Next&gt;</code> button.

source: <div class='WizardText'>To <strong>start a new project</strong> on this computer, choose:
id: <div class='WizardText'>Untuk <strong>memulai proyek baru</strong> di komputer ini, pilih:
mn: <div class='WizardText'>руу <strong>шинэ төслийг эхлүүл</strong> энэ компьютэрт, сонго:

source: <html><b>Overall<br>Project<br>Rating</b></html>
id: <html><b>Peringkat<br>Keseluruhan<br>Proyek</b></html>
mn: <html><b>Нийт<br>Төсөлt<br>Үнэлгээ</b></html>

source: <html><br><em><strong>HINT:</strong> You can quickly add links by selecting both factors in the diagram before hitting the Create Link button. <br>On most systems, to select the second factor, hold down Ctrl while clicking the second factor in the diagram.<br>
id: <html><br><em><strong>PETUNJUK:</strong> Anda bisa secara cepat menambahkan tautan dengan memilih kedua faktor dalam diagram sebelum menekan tombol Buat Tautan. <br>Pada sebagian besar system, untuk memilih faktor kedua, tekan dan tahan tombol Ctrl sambil mengklik faktor kedua dalam diagram.<br>
mn: <html><br><em><strong>ЗӨВЛӨГӨӨ:</strong>Холбоос Үүсгэх товчлуур дарахын өмнө Та хоёр хүчин зүйлийг сонгосноор диаграммд холбоос шуурхай нэмж болно. <br>Ихэнх сиситемд , хоёр дахь хүчин зүйлийг сонгохын тулд Ctrl-дээр дарж байгаад даиаграммын хоёр дахь хүчин зүйл дээр дар.<br>

source: <html><strong>Irreversibility - </strong>The degree to which the effects of a threat can be restored.</html>
id: <html><strong>Ketakterbalikkan - </strong>Tingkat sejauh mana pengaruh suatu ancaman dapat dipulihkan.</html>
mn: <html><strong>Хуучин байдалдаа эргэж ордоггүй чанар - </strong>Аюулын нөлөөг сэргээж болох зэрэг.</html>

source: <html>Import failed: <br><p> %s </p></html>
id: <html>Impor gagal: <br><p> %s </p></html>
mn: <html>Import амжилтгүй болсон: <br><p> %s </p></html>

source: <html>Irreversibility - The degree to which the effects of a threat can be reversed and the target affected by the threat restored.
id: <html>Ketakterbalikkan - Tingkat sejauh mana pengaruh suatu ancaman dapat dibalikkan dan target yang terpengaruh oleh ancaman dipulihkan.
mn: <html>Хуучин байдалдаа эргэж ордоггүй чанар - Аюулын нөлөөг буцааж аюулд өртсөн хамгаалах объектын сэргэх түвшин.

source: <strong>Version: %s</strong>
id: <strong>Versi: %s</strong>
mn: <strong>Хувилбар: %</strong>

source: A file or folder with that name already exists
id: Berkas atau map dengan mana sama sudah ada

source: A project or file by this name already exists:
id: Sudah ada proyek atau berkas yang memakai nama ini:
mn: Ийм нэр бүхий төсөл эсвэл файл байна:

source: A project with this name already exists.
id: Proyek dengan nama ini sudah ada.

source: Abandoned
id: Dibuang
mn: Орхигдсон

source: Abandoned - No longer relevant or useful
id: Dibuang - Tidak relevan atau berguna lagi
mn: Орхигдсон - Хамааралгүй эсвэл хэрэггүй болсон

source: Acceptable Range of Variation
id: Kisaran Variasi yang Dapat Diterima
mn: Байж болох хувилбаруудын жагсаалт

source: Acceptable Range of Variation - Key ecological attributes of focal targets naturally vary over time. The acceptable range defines the limits of this variation which constitute the minimum conditions for persistence of the target (note that persistence may still require human management interventions). This concept of an acceptable range of variation establishes the minimum criteria for identifying a conservation target as "conserved" or not. If the attribute lies outside this acceptable range, it is a "degraded" attribute.
id: Kisaran Variasi yang Dapat Diterima – Atribut ekologi kunci target utama bervariasi secara alami dengan berjalannya waktu. Kisaran yang dapat diterima mendefinisikan batas-batas variasi ini yang terdiri dari kondisi minimum bagi kelangsungan keberadaan target (perhatikan bahwa kelangsungan keberadaan tersebut mungkin masih memerlukan intervensi manajemen oleh manusia). Konsep kisaran variasi yang bisa diterima ini menetapkan kriteria minimum untuk mengidentifikasi target konservasi sebagai "dilestarikan" atau tidak. Jika berada di luar kisaran yang dapat diterima ini, maka atribut tersebut merupakan atribut yang "terdegradasi".
mn: Өөрчлөлтийн байж болох хувилбаруудын жагсаалт- Орон нутгийн хамгаалах объектын экологийн түлхүүр шинж чанар нь угаасаа цаг хугацааны эрхээр өөрчлөгдөж байдаг. Байж болох хувилбарууд нь хамгаалах объектын оршин тогтнох(оршин тогтнол нь хүниий менежментийн оролцоо шаардлагатай хэвээр байх бус )хамгйн наад захын нөхцөлийг тогтоосноор энэхүү өөрчлөлтийн хязгаарыг тогтооно. Өөрчлөлтийн боломжит хувилбаруудын тухай энэхүү үзэл санаа нь хамгаалах объект "хамгаалагдсан" эсвэл үгүйг тодорхойлох хамгийн наад захын шалгуурыг тогтооно. Хэрэв амьдрах чадвар энэхүү боломжит хязгаарын гадна байвал, энэ нь "доройтсон"шинж чанартай болно.

source: Accounting Code
id: Kode Akuntansi
mn: Тооцооны код

source: Accounting Codes
id: Kode Akuntansi
mn: Тооцооны кодууд

source: Accounting Codes - A set of categories developed by an organization to categorize and track expenses. They typically include hierarchical strings of numbers and/or letters (the code) along with a text description.
id: Kode Akuntansi - Sekumpulan kategori yang dikembangkan oleh suatu organisasi untuk menggolongkan dan melacak sejumlah pengeluaran. Kode-kode ini biasanya meliputi deretan hirarki dari angka-angka dan/atau huruf-huruf (kode) bersama dengan keterangan teks.
mn: Тооцооны кодууд гэдэг нь - Хаана ямар зардал гарч буйг тогтоож ангилахаар байгууллагаас боловсруулсан ангиллын багц юм. Багц ерөнхийдөө бичгийн тайлбартай тоо ба/эсвэл үсгийн (код) шаталсан цувааг агуулдаг.

source: Action Plan: Objective-based
id: Rencana Tindakan: berbasis-Tujuan

source: Action Plan: Strategy-based
id: Rencana Tindakan: berbasis-Strategi

source: Action|< Previous
id: < Sebelumnya
mn: Үйлдэл|< Өмнөх

source: Action|About Miradi
id: Tentang Miradi
mn: Үйлдэл|Miradi-ийн тухай

source: Action|About the CMP
id: Tentang CMP
mn: Үйлдэл|CMP-ийн тухай

source: Action|Adaptive Management
id: Manajemen Adaptif
mn: Үйлдэл|Дасан зохицох менежмент

source: Action|Agile Software
id: Perangkat-lunak Agile
mn: Үйлдэл|Идэвхитэй Программ

source: Action|Auto-Arrange Diagram (BETA)
id: Diagram Susun Otomatis (BETA)
mn: Үйлдэл|Диаграммыг Aвтомат-байрлуулах (BETA)

source: Action|Brainstorm Mode
id: Mode Peras Otak
mn: Үйлдэл|Санал Солилцох Горим

source: Action|CMP Open Standards
id: Standar Terbuka CMP
mn: Үйлдэл|CMP Standards-ыг нээх

source: Action|Choose...
id: Pilih…
mn: Үйлдэл|Сонгох...

source: Action|Close Project
id: Tutup Proyek
mn: Үйлдэл|Төслийг хаа

source: Action|Close the Loop
id: Tutup Simpal
mn: Үйлдэл|Томруулагчийг хаах

source: Action|Collapse All Rows
id: Lipat Semua Baris
mn: Үйлдэл|Бүх эгнээг нягтруулах

source: Action|Coming Attractions
id: Atraksi Mendatang
mn: Үйлдэл|Coming Attractions

source: Action|Configure Export
id: Atur Ekspor
mn: Үйлдэл Export-ыг бүрдүүлэх

source: Action|ContextSensitive|Help
id: Bantuan
mn: Үйлдэл|Хам утгын мэдрэмж|Тусламж

source: Action|Copy
id: Salin
mn: Үйлдэл|Хуул

source: Action|Create
id: Buat
mn: Үйлдэл|Үүсгэх

source: Action|Create Bend Point
id: Buat Titik Tekuk
mn: Үйлдэл|Холбох Цэгийг үүсгэх

source: Action|Create Conceptual Model Page
id: Buat Halaman Model Konsep
mn: Үйлдэл|Концепцийн загварын хуудсыг үүсгэх

source: Action|Create Incoming Junction
id: Buat Simpangan Masuk
mn: Үйлдэл|Дараагийн холбоосыг үүсгэх

source: Action|Create Margin
id: Buat Margin
mn: Үйлдэл|Хэмжээг үүсгэх

source: Action|Create Nested Target
id: Buat Target Tersarang
mn: Үйлдэл|Давхар хамгаалагдах зүйлийг үүсгэх

source: Action|Create New Tag...
id: Buat Tag Baru...
mn: Үйлдэл|Шинэ хаяг үүсгэх...

source: Action|Create Outgoing Junction
id: Buat Simpangan Keluar
mn: Үйлдэл|Дуусчбуйхолбоосыг үүсгэх

source: Action|Create Projected Expense
id: Buat Proyeksi Biaya
mn: Үйлдэл|Төлөвлөсөн зардлыг үүсгэх

source: Action|Create Results Chain
id: Buat Rantai Hasil
mn: Үйлдэл|үр дүнгийн гижин хэлхээг үүсгэх

source: Action|Create Stress
id: Buat Tekanan
mn: Үйлдэл|Дарамт үүсгэх

source: Action|Create Stress from KEA
id: Buat Tekanan dari AEK
mn: Үйлдэл KEA-гаас Дарамтыг үүсгэх

source: Action|Create Table
id: Buat Tabel

source: Action|Credits
id: Penghargaan
mn: Үйлдэл|Зээл

source: Action|Customize Table...
id: Sesuaikan Tabel

source: Action|Cut
id: Potong
mn: Үйлдэл|Таслах

source: Action|Databases - demo
id: Basis data - peragaan
mn: Үйлдэл|Мэдээллийн сан - demo

source: Action|Delete
id: Hapus
mn: үйлдэл|Арилгах

source: Action|Delete Bend Point
id: Hapus Titik Tekuk
mn: Үйлдэл|Холбох цэгийг арилгах

source: Action|Delete Conceptual Model Page
id: Hapus Halaman Model Konsep
mn: Үйлдэл|Концепцийн загвар хуудсыг арилгах

source: Action|Delete Group Box(s)
id: Hapus Kotak Grup
mn: Үйлдэл|Бүлгийн Хайрцгийг(уудыг )арилгах

source: Action|Delete Item
id: Hapus Butir
mn: Үйлдэл|Зүйлийг арилгах

source: Action|Delete Nested Target
id: Hapus Target Tersarang
mn: Үйлдэл|Давхар хамгаалагдах зүйлийг арилгах

source: Action|Delete Organization
id: Hapus Organisasi
mn: Үйлдэл|Байгуулагыг арилгах

source: Action|Delete Projected Expense
id: Hapus Proyeksi Pengeluaran
mn: Үйлдэл|Төлөвлөсөн зардлыг арилгах

source: Action|Delete Results Chain
id: Hapus Rantai Hasil
mn: Үйлдэл|Үрдүнгийн гинжин хэлхээг арилгах

source: Action|Delete Stress
id: Hapus Tekanan
mn: Үйлдэл|Дарамтыг арилгах

source: Action|Delete Table
id: Hapus Tabel

source: Action|Diagram
id: Diagram
mn: Үйлдэл|Диаграмм

source: Action|Diagram Properties...
id: Sifat-sifat Diagram…
mn: Үйлдэл|Диаграммын Properties...

source: Action|Edit Methods...
id: Sunting Metode…
mn: Үйлдэл|Аргачлалыг хянан засварлах...

source: Action|Edit...
id: Sunting…
mn: Үйлдэл|Хянан засварлах...

source: Action|Examples
id: Contoh
mn: Үйлдэл|Жишээ

source: Action|Exit
id: Keluar
mn: Үйлдэл|Гарах

source: Action|Expand All Rows
id: Perluas Semua Baris
mn: Үйлдэл|Бүх эгнээг өргөжүүлэх

source: Action|Export finance tree
id: Ekspor diagram keuangan
mn: Үйлдэл|Export finance tree

source: Action|Financial
id: Keuangan
mn: Үйлдэл|Санхүүгийн

source: Action|Hide Activity on this page
id: Sembunyikan Kegiatan pada halaman ini
mn: Үйлдэл|Худсан дах үйл ажиллагааг нуух

source: Action|Hide Ratings in Cell
id: Sembunyikan Peringkat dalam Sel
mn: Үйлдэл|Үүрэн дэх үнэлгээг нуухl

source: Action|Hide Stress on this page
id: Sembunyikan Tekanan pada halaman ini
mn: Үйлдэл|Хуудсан дах дарамтыг нуух

source: Action|How To Save
id: Cara Menyimpan
mn: Үйлдэл|Яаж хадгалах вэ

source: Action|Import Accounting Codes
id: Impor Kode Akuntansi
mn: Үйлдэл|Тооцооны кодыг оруулах
