Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Hudson Complex Marine
id: Perairan Laut Kompleks Hudson

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Beaufort-Amundsen-Viscount Melville-Queen Maud Marine
id: Perairan Laut Beaufort-Amundsen-Viscount Melville-Queen

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Beaufort Sea - continental coast and shelf Marine
id: Perairan Laut Beaufort - paparan dan pesisir kontinen

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chukchi Sea Marine
id: Perairan Laut Chukchi

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Siberian Sea Marine
id: Perairan Laut Siberia Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Laptev Sea Marine
id: Perairan Laut Laptev

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kara Sea Marine
id: Perairan Laut Kara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North and East Barents Sea Marine
id: Perairan Laut Barents Timur dan Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|White Sea Marine
id: Perairan Laut Putih

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South and West Iceland Marine
id: Perairan Laut Islandia Selatan dan Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Faroe Plateau Marine
id: Perairan Laut Dataran Tingi Faroe

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Norway Marine
id: Perairan Laut Norwegia Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Norway and Finnmark Marine
id: Perairan Laut Finnmark dan Norwegia Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Baltic Sea Marine
id: Perairan Laut Baltik

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Sea Marine
id: Perairan Laut Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Celtic Seas Marine
id: Perairan Laut Celtik

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South European Atlantic Shelf Marine
id: Perairan Laut Paparan Atlantik Eropa Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Saharan Upwelling Marine
id: Perairan Laut Kawasan Upwelling Sahara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Azores Canaries Madeira Marine
id: Perairan Laut Azores Canaries Madeira

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Adriatic Sea Marine
id: Perairan Laut Adriatik

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of St. Lawrence - Eastern Scotian Shelf Marine
id: Perairan Laut Teluk St. Lawrence - Paparan Skotia Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Grand Banks - South Newfoundland Marine
id: Perairan Laut Grand Banks Selatan - Newfoundland Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Scotian Shelf Marine
id: Perairan Laut Paparan Skotia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Virginian Marine
id: Perairan Laut Virginia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Gulf of Mexico Marine
id: Perairan Laut Teluk Meksiko Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Black Sea Marine
id: Perairan Laut Hitam

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sea of Okhotsk Marine
id: Perairan Laut Okhotsk

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Oyashio Current Marine
id: Perairan Laut Arus Oyashio

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern Honshu Marine
id: Perairan Laut Honshu Timur Laut

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sea of Japan/East Sea Marine
id: Perairan Laut Jepang/Laut Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Yellow Sea Marine
id: Perairan Laut Kuning

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Kuroshio Current Marine
id: Perairan Laut Arus Kuroshio Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East China Sea Marine
id: Perairan Laut Cina Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Aleutian Islands Marine
id: Perairan Laut Kepulauan Aleutian

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Alaska Marine
id: Perairan Laut Teluk Alaska

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cortezian Marine
id: Perairan Laut Cortezian

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Magdalena Transition Marine
id: Perairan Laut Transisi Magdalena

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bermuda Marine
id: Perairan Laut Bermuda

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bahamian Marine
id: Perairan Laut Bahama

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Caribbean Marine
id: Perairan Laut Karibia Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Greater Antilles Marine
id: Perairan Laut Antilla Besar

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Caribbean Marine
id: Perairan Laut Karibia Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southwestern Caribbean Marine
id: Perairan Laut Karibia Barat Daya

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Caribbean Marine
id: Perairan Laut Karibia Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Gulf of Mexico Marine
id: Perairan Laut Teluk Meksiko Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Floridian Marine
id: Perairan Laut Florida

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Guianan Marine
id: Perairan Laut Guyana

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amazonia Marine
id: Perairan Laut Amazonia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sao Pedro and Sao Paulo Islands Marine
id: Perairan Laut Kepulauan Sao Pedro dan Sao Paulo

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Fernando de Naronha and Atoll das Rocas Marine
id: Perairan Laut Fernando de Naronha dan Atoll das Rocas

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern Brazil Marine
id: Perairan Laut Brazil Barat Laut

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Brazil Marine
id: Perairan Laut Brazil Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Trindade and Martin Vaz Islands Marine
id: Perairan Laut Kepulauan Trindade dan Martin Vaz

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|St. Helena and Ascension Islands Marine
id: Perairan Laut Kepulauan St. Helena dan Ascension

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cape Verde Marine
id: Perairan Laut Tanjung Verde

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Upwelling Marine
id: Perairan Laut Kawasan Upwelling Teluk Guinea

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Central Marine
id: Perairan Laut Tengah Teluk Guinea

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea Islands Marine
id: Perairan Laut Kepulauan Teluk Guinea

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern and Central Red Sea Marine
id: Perairan Laut Merah Utara dan Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Red Sea Marine
id: Perairan Laut Merah Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Aden Marine
id: Perairan Laut Teluk Aden

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arabian (Persian) Gulf Marine
id: Perairan Laut Teluk Arab (Persia)

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Oman Marine
id: Perairan Laut Teluk Oman

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Arabian Sea Marine
id: Perairan Laut Arab Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Somali Coast Marine
id: Perairan Laut Pesisir Somalia Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Monsoon Current Coast Marine
id: Perairan Laut Pesisir Arus Musim Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East African Coral Coast Marine
id: Perairan Laut Pesisir Karang Afrika Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Seychelles Marine
id: Perairan Laut Seychelles

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cargados Carajos/Tromelin Island Marine
id: Perairan Laut Pulau Tromelin/Cargados Carajos

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mascarene Islands Marine
id: Perairan Laut Kepulauan Mascarene

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeast Madagascar Marine
id: Perairan Laut Madagaskar Tenggara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western and Northern Madagascar Marine
id: Perairan Laut Madagaskar Barat & Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bight of Sofala/Swamp Coast Marine
id: Perairan Laut Rawa Pesisir/Teluk Sofala

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Delagoa Marine
id: Perairan Laut Delagoa

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western India Marine
id: Perairan Laut India Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South India and Sri Lanka Marine
id: Perairan Laut India Selatan dan Sri Lanka

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Maldives Marine
id: Perairan Laut Maladewa

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chagos Marine
id: Perairan Laut Chagos

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern India Marine
id: Perairan Laut India Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Bay of Bengal Marine
id: Perairan Laut Teluk Bengal Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Andaman and Nicobar Islands Marine
id: Perairan Laut Andaman dan Nikobar

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Andaman Sea Coral Coast Marine
id: Perairan Laut Pesisir Karang Laut Andaman

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Sumatra Marine
id: Perairan Laut Sumatra Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Tonkin Marine
id: Perairan Laut Teluk Tonkin

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern China Marine
id: Perairan Laut Cina Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South China Sea Oceanic Islands Marine
id: Perairan Laut Kepulauan Oseanik Laut Cina Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Thailand Marine
id: Perairan Laut Teluk Thailand

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Vietnam Marine
id: Perairan Laut Vietnam Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sunda Shelf/Java Sea Marine
id: Perairan Laut Jawa/Paparan Sunda

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Malacca Strait Marine
id: Perairan Laut Selat Malaka

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Java Marine
id: Perairan Laut Jawa Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cocos-Keeling/Christmas Island Marine
id: Perairan Laut Pulau Christmas/Cocos-Keeling

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Kuroshio Marine
id: Perairan Laut Kuroshio Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ogasawara Islands Marine
id: Perairan Laut Kepulauan Ogasawara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mariana Islands Marine
id: Perairan Laut Kepulauan Mariana

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Caroline Islands Marine
id: Perairan Laut Kepulauan Caroline Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|West Caroline Islands Marine
id: Perairan Laut Kepulauan Caroline Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Palawan/North Borneo Marine
id: Perairan Laut Palawan/Kalimantan Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Philippines Marine
id: Perairan Laut Filipina Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sulawesi Sea/Makassar Strait Marine
id: Perairan Laut Sulawesi/Selat Makassar

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Halmahera Marine
id: Perairan Laut Halmahera

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Papua Marine
id: Perairan Laut Papua

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Banda Sea Marine
id: Perairan Laut Banda

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lesser Sunda Marine
id: Perairan Laut Sunda Kecil

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeast Sulawesi Marine
id: Perairan Laut Sulawesi Timur Laut

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bismarck Sea Marine
id: Perairan Laut Bismarck

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Solomon Archipelago Marine
id: Perairan Laut Gugus Kepulauan Solomon

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Solomon Sea Marine
id: Perairan Laut Solomon

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeast Papua New Guinea Marine
id: Perairan Laut Papua Nugini Tenggara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Papua Marine
id: Perairan Laut Teluk Papua

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arafura Sea Marine
id: Perairan Laut Arafura

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Arnhem Coast to Gulf of Carpenteria Marine
id: Perairan Laut Pesisir Arnhem ke Teluk Karpenteria

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bonaparte Coast Marine
id: Perairan Laut Pesisir Bonaparte

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Torres Strait Northern Great Barrier Reef Marine
id: Perairan Laut Great Barrier Reef Utara Selat Torres

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central and Southern Great Barrier Reef Marine
id: Perairan Laut Great Barrier Reef Tengah dan Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Exmouth to Broome Marine
id: Perairan Laut dari Exmouth sampai Broome

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ningaloo Marine
id: Perairan Laut Ningaloo

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tonga Islands Marine
id: Perairan Laut Kepulauan Tonga

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Vanuatu Marine
id: Perairan Laut Vanuatu

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|New Caledonia Marine
id: Perairan Laut Kaledonia Baru

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Coral Sea Marine
id: Perairan Laut Coral

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lord Howe and Norfolk Islands Marine
id: Perairan Laut Kepulauan Lord Howe dan Norfolk

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Marshall Islands Marine
id: Perairan Laut Kepulauan Marshall

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Line Islands Marine
id: Perairan Laut Kepulauan Line

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Phoenix/Tokelau/Northern Cook Islands Marine
id: Perairan Laut Kepulauan Phoenix/Tokelau/Cook Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Samoa Islands Marine
id: Perairan Laut Kepulauan Samoa

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tuamotus Marine
id: Perairan Laut Tuamotus

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rapa-Pitcairn Marine
id: Perairan Laut Rapa-Pitcairn

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern Cook/Austral Islands Marine
id: Perairan Laut Kepulauan Austral/Cook Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Society Islands Marine
id: Perairan Laut Kepulauan Society

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Marquesas Marine
id: Perairan Laut Marquesas

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Easter Island Marine
id: Perairan Laut Pulau Paskah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Revillagigedos Marine
id: Perairan Laut Revillagigedos

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Clipperton Marine
id: Perairan Laut Clipperton

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Mexican Tropical Pacific Marine
id: Perairan Laut Pasifik Tropis Meksiko

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chiapas-Nicaragua Marine
id: Perairan Laut Chiapas-Nikaragua

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Nicoya Marine
id: Perairan Laut Nikoya

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cocos Islands Marine
id: Perairan Laut Kepulauan Cocos

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Panama Bight Marine
id: Perairan Laut Teluk Panama

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Guayaquil Marine
id: Perairan Laut Guayaquil

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Galapagos Islands Marine
id: Perairan Laut Kepulauan Galapagos Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Galapagos Islands Marine
id: Perairan Laut Kepulauan Galapagos Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Galapagos Islands Marine
id: Perairan Laut Kepulauan Galapagos Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Peru Marine
id: Perairan Laut Peru Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Humboldtian Marine
id: Perairan Laut Humboldt

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central Chile Marine
id: Perairan Laut Chili Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Araucanian Marine
id: Perairan Laut Araukania

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Juan Fernandez and Desventuradas Marine
id: Perairan Laut Juan Fernandez dan Desventuradas

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southeastern Brazil Marine
id: Perairan Laut Brazil Tenggara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rio Grande Marine
id: Perairan Laut Rio Grande

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Rio de la Plata Marine
id: Perairan Laut Rio de la Plata

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Uruguay-Buenos Aires Shelf Marine
id: Perairan Laut Paparan Uruguay-Buenos Aires

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Malvinas/Falklands Marine
id: Perairan Laut Malvinas/Falklands

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Channels and Fjords of Southern Chile Marine
id: Perairan Laut Terusan dan Fjord Chili Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chiloense Marine
id: Perairan Laut Chiloense

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tristan Gough Marine
id: Perairan Laut Tristan Gough

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Namaqua Marine
id: Perairan Laut Namaqua

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Agulhas Bank Marine
id: Perairan Laut Tepian Agulhas

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Natal Marine
id: Perairan Laut Natal

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amsterdam-St Paul Marine
id: Perairan Laut Amsterdam-St Paul

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Three Kings-North Cape Marine
id: Perairan Laut Three Kings-North Cape

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South New Zealand Marine
id: Perairan Laut Selandia Baru Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Snares Island Marine
id: Perairan Laut Pulau Snares

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tweed-Moreton Marine
id: Perairan Laut Tweed-Moreton

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Manning-Hawkesbury Marine
id: Perairan Laut Manning-Hawkesbury

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Cape Howe Marine
id: Perairan Laut Tanjung Howe

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bassian Marine
id: Perairan Laut Bassia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Bassian Marine
id: Perairan Laut Bassia Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Australian Gulfs Marine
id: Perairan Laut Teluk Australia Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Great Australian Bight Marine
id: Perairan Laut Teluk Australia Besar

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Leeuwin Marine
id: Perairan Laut Leeuwin

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Shark Bay Marine
id: Perairan Laut Teluk Hiu

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Houtman Marine
id: Perairan Laut Houtman

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Macquarie Island Marine
id: Perairan Laut Pulau Macquarie

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Heard and Macdonald Islands Marine
id: Perairan Laut Kepulauan Heard dan Macdonald

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kerguelen Islands Marine
id: Perairan Laut Kepulauan Kerguelen

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Crozet Islands Marine
id: Perairan Laut Kepulauan Crozet

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Prince Edward Islands Marine
id: Perairan Laut Kepulauan Pangeran Edward

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bouvet Island Marine
id: Perairan Laut Pulau Bouvet

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Peter the First Island Marine
id: Perairan Laut Pulau Peter the First

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Sandwich Islands Marine
id: Perairan Laut Kepulauan Sandwich Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Georgia Marine
id: Perairan Laut Georgia Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Orkney Islands Marine
id: Perairan Laut Kepulauan Orkney Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|South Shetland Islands Marine
id: Perairan Laut Kepulauan Shetland Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Antarctic Peninsula Marine
id: Perairan Laut Semenanjung Antartika

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Wilkes Land Marine
id: Perairan Laut Daratan Wilkes Antartika Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Enderby Land Marine
id: Perairan Laut Daratan Enderby Antartika Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Antarctic Dronning Maud Land Marine
id: Perairan Laut Daratan Dronning Maud Antartika Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Weddell Sea Marine
id: Perairan Laut Weddell
