Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Conservation Payments"___"Actions to use economic and other incentives to influence behavior"___"Using direct or indirect payments to change behaviors and attitudes"___"quid-pro-quo performance payments, resource tenure incentives"
id: "Mata Pencarian, Ekonomi & Insentif Lainnya"___"Pembayaran Konservasi"___"Tindakan-tindakan menggunakan ekonomi dan insentif lainnya untuk memengaruhi perilaku"___"Menggunakan pembayaran secara langsung atau tak langsung untuk mengubah perilaku dan sikap"___"pembayaran kinerja yang setara untuk barang atau jasa, insentif hak kepemilikan atas sumber daya"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Амьжиргаа, Эдийн Засаг & Бусад Урамшуулал"___"Байгаль Хамгааллын Төлбөр"___"Эдийн засгийн болон бусад урамшууллыг ашиглан зан төлөвт нөлөөлөх үйл ажиллагаа"___"Зах Зээлийн механизмыг ашиглан зан төлөв ба хандлагыг өөрчлөх"___"Шууд болон шууд бус төлбөр тооцоог ашиглан зан төлөв ба хандлагыг өөрчлөх"___"нэг юмыг нөгөөгөөр ижил тэгш солих төлбөр тооцоо, нөөц эзэмших урамшуулал"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Livelihood, Economic & Other Incentives"___"Non-Monetary Values"___"Actions to use economic and other incentives to influence behavior"___"Using intangible values to change behaviors and attitudes"___"spiritual, cultural, links to human health"
id: "Mata Pencarian, Ekonomi & Insentif Lainnya"___"Nilai Nonmoneter"___"Tindakan-tindakan menggunakan ekonomi dan insentif lainnya untuk memengaruhi perilaku"___"Menggunakan nilai-nilai yang tak bisa diindera untuk mengubah perilaku dan sikap"___"spiritual, budaya, hubungan dengan kesehatan manusia"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Амьжиргаа, Эдийн Засаг & Бусад Урамшуулал"___"Мөнгөн Бус Үнэт Зүйлс"___"Эдийн засгийн болон бусад урамшууллыг ашиглан зан төлөвт нөлөөлөх үйл ажиллагаа"___"Материаллаг бус үнэ цэнтэй зүйлийг ашиглан зан төлөв ба хандлагыг өөрчлөх"___"оюуны, соёлын, хүний эрүүл мэндтэй хамааралтай"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Institutional & Civil Society Development"___"Actions to build the infrastructure to do better conservation"___"Creating or providing non-financial support & capacity building for non-profits, government agencies, communities, and for-profits"___"creating new local land trusts, providing circuit riders to help develop organizational capacity"
id: "Pembangunan Kapasitas Eksternal"___"Pengembangan Masyarakat Sipil & Kelembagaan"___"Tindakan-tindakan untuk membangun infrastruktur guna melaksanakan konservasi secara lebih baik"___"Membuat atau memberikan dukungan nonfinansial & pembangunan kapasitas untuk lembaga-lembaga nirlaba, badan-badan pemerintahan, komunitas-komunitas, dan lembaga-lembaga laba"___"menciptakan perwalian tanah setempat yang baru, menyediakan konsultan-konsultan keliling untuk membantu mengembangkan kapasitas organisasi"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Гадны Дэмжлэгээр Чадавхийг Бий Болгох"___"Байгууллага & Иргэний Нийгмийн Хөгжил"___"Байгалийг илүү сайн хамгаалахын тулд дэд бүтцийг бий болгох үйл ажилллагаа"___"Санхүүгийг бус дэмжлэг бий болгох эсвэл үзүүлэх & ашгийн бус, төрийн, орон нутгийн болон ашгийн байгууллагуудын чадавхийг нэмэгдүүлэх"___"орону нутгийн газрын шинэ трестийг үүсгэн байгуулах, тойрч яваад байгууллагын чадавхийг бэхжүүлэхэд туслах хүмүүсээр хангах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Alliance & Partnership Development"___"Actions to build the infrastructure to do better conservation"___"Forming and facilitating partnerships, alliances, and networks of organizations"___"country networks, Conservation Measures Partnership (CMP)"
id: "Pembangunan Kapasitas Eksternal"___"Pengembangan Kemitraan & Aliansi"___"Tindakan-tindakan untuk membangun infrastruktur guna melaksanakan konservasi secara lebih baik"___"Membentuk dan memfasilitasi kemitraan, aliansi, dan jaringan organisasi"___"jaringan negara-negara, Conservation Measures Partnership (CMP)"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Гадны Дэмжлэгээр Чадавхийг Бий Болгох"___"Холбоо & Түшнлэлийг Хөгжүүлэх"___"Байгалийг илүү сайн хамгаалахын тулд дэд бүтцийг бий болгох үйл ажилллагаа"___"Түншлэл, холбоо болон айгууллагуудын сүлжээг үүсгэн байгуулах ба идэвхижүүлэх"___"улсын түвшний сүлжээ, Байгаль Хамгаалах Арга Хэмжээний Түншлэл"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"External Capacity Building"___"Conservation Finance"___"Actions to build the infrastructure to do better conservation"___"Raising and providing funds for conservation work"___"private foundations, debt-for-nature swaps"
id: "Pembangunan Kapasitas Eksternal"___"Pembiayaan Konservasi"___"Tindakan-tindakan untuk membangun infrastruktur guna melaksanakan konservasi secara lebih baik"___"Mengumpulkan dan menyediakan dana untuk aktivitas konservasi"___"yayasan pribadi, penggantian hutang dengan konservasi alam"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Гадны Дэмжлэгээр Чадавхийг Бий Болгох"___"Байгал Хамгааллын Санхүүжилт"___""Байгалийг илүү сайн хамгаалахын тулд дэд бүтцийг бий болгох үйл ажилллагаа"___"Байгал хамгаалах ажлыг санхүүжүүлэх хөрөнгө босгох ба өгөх"___"хувийн сангууд, байгалийн төлөөх төлбөрийн солилцоо"

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|The establishment and maintenance of viable, representative networks of protected areas in the world's threatened and most biologically significant forest regions, by 2010.
id: Terbentuk dan terpeliharanya jaringan kawasan lindung yang mewakili dan bisa bertahan di kawasan hutan yang paling terancam dan paling penting secara biologis di dunia, saat mencapai tahun 2010.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд дэлхийд хамгийн ихээр аюул заналд өртсөн ба биологийн хувьд хамгийн их ач холбогдолтой ойн бүсүүдэд түгээмэл, амьдралд нийцсэн ТХГН-ийн сүлжээг байгуулан ажиллуулах.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, improved management in 200 million hectares across the world's production forests, through a combination of credible certification and a step-wise approach improved forest management.
id: Saat mencapai tahun 2010, pengelolaan 200 juta hektar di seluruh hutan produksi dunia ditingkatkan, melalui kombinasi sertifikasi yang diakui dan manajemen hutan yang diperbaiki dengan pendekatan secara langkah-demi-langkah.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд баталгаат сертификатчилал болон алхамаар хэмжих арга зүйг хослуулан хэрэглэх замаар дэлхийн модны аж үйлдвэрийн 200 сая гектар газар нутагт ойн менежмент сайжирсан байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2020, restore forest goods, services and processes in 20 landscapes of outstanding importance within priority ecoregions to regain ecological integrity and enhance human well-being.
id: Saat mencapai tahun 2020, memulihkan produk, layanan dan proses hutan di 20 bentang alam yang sangat penting dalam kawasan ekologi yang menjadi prioritas untuk memperoleh kembali integritas ekologi dan meningkatkan keberadaan manusia.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|Экологийн хөндөгдөөгүй бүрэн бүтэн байдлыг эргүүлэн авчирч түүнчлэн хүний сайн сайхан байдлыг дэмжихийн тулд 2020 онд эн тэргүүний чухал экобүсүүдийн 20 газар нутагт ойн сан, үйлчилгээ болон байгалийн процессийг сэргээсэн байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Freshwater habitats and environmental processes are maintained or restored in at least 50 river basins and ecoregions by 2010.
id: Terpelihara dan pulihnya proses lingkungan dan habitat air tawar di sedikitnya 50 kawasan ekologi dan cekungan sungai saat mencapai tahun 2010.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд наад зах нь 50 голын сав газарт болон экобүсүүдэд Цэнгэг Усны Амьдрах Орчин буюу Байгаль Орчны процессийг тэтгэн дэмжсэн байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|Water use policies and practices adopted by at least 100 governments, and 10 industry sectors or international processes, contribute to conserving the environment of priority river basins and ecoregions by 2010.
id: Kebijakan dan praktik penggunaan air yang diadopsi oleh sedikitnya 100 pemerintahan dan 10 sektor industri atau proses internasional, memberikan sumbangan terhadap pelestarian lingkungan kawasan ekologi dan cekungan sungai yang menjadi prioritas saat mencapai tahun 2010.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv||2010 он гэхэд наад зах нь 100 оронд болон аж үйлдвэрийн 10 салбарт аль эсвэл олон улсын үйл явцын түвшинд баталсан усны бодлого болон практик хэрэглээ нь эн тэргүүний чухал голуудын сав газар мөн экобүсүүдийг хамгаалахад хувь нэмрээ оруулсан байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|250 million hectares of representative freshwater habitats world-wide are protected and more sustainably managed by 2010.
id: Dilindungi dan dikelolanya 250 juta hektar perwakilan habitat air tawar di seluruh dunia secara lebih berkelanjutan saat mencapai tahun 2010.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд цэнгэг усны төлөөллийн 250 сая гектар газрын амьдрах орчин дэлхий даяар хамгаалагдаж мөн илүү тогтвортой менежменттэй болсон байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|The establishment and implementation of a network of effectively managed, ecologically representative MPAs covering at least 10% of the world's seas by the year 2020
id: Terbentuk dan terlaksananya suatu jaringan kawasan lindung laut yang dikelola secara efektif dan terwakili secara ekologis dan mencakup sedikitnya 10% laut di dunia, saat mencapai tahun 2020.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2020 он гэхэд Дэлхийн Далайн наад зах нь 10%-ийг эзлэх газарт үр дүнтэй менежменттэй, экологийн төлөөлөл болохуйц ТХГ-уудын сүлжээг байгуулан хэрэгжүүлсэн байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|To halve the number of fish stocks which are currently categorised by FAO as over-exploited or depleted, by 2020, and to maintain the status of all sustainably exploited fish stocks
id: Untuk mengurangi setengah jumlah cadangan ikan yang saat ini dikategorikan oleh FAO sebagai terlalu tereksploitasi atau menipis, saat mencapai tahun 2020, dan untuk memelihara status semua cadangan ikan yang tereskploitasi secara berkelanjutan.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv| FAO-гийн ангиллын дагуу одоогийн байдлаар хэт их ашиглагдсан эсвэл барагдсанд тооцогдсон нөөцтэй загасны тоог 2020 он гэхэд хоёр дахин багасгах ба бүгдийг тогтвортой ашиглалттай загасны нөөц гэсэн статуст хүргэх

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, populations of priority species are stabilized or increased or their critical habitats safeguarded.
id: Saat mencapai tahun 2010, populasi spesies yang menjadi prioritas menjadi stabil atau meningkat atau habitat kritis mereka menjadi terjaga.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд тэргүүлэх ач холбогдолтой төрөл зүйлийн тоо толгой тогтворжиж эсвэл өсөж аль эсвэл тэдний аюулд өртсөн амьдрах орчин хамгаалагдсан байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010, at least 10 priority species or species groups are no longer endangered by over-exploitation.
id: Saat mencapai tahun 2010, sedikitnya 10 spesies atau kelompok spesies prioritas tidak lagi terancam punah akibat terlalu tereksploitasi.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд тэргүүлэх ач холбогдолтой наад зах нь 10 төрөл зүйл аль эсвэл бүлэг төрөл зүйл хэт ашиглалтаас болж мөхөх аюулд өртөхгүй болсон байна.

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2010 the world has made significant progress to stay below a 2 degree C increase in the global average temperature (in comparison to pre-industrial levels).
id: Saat mencapai tahun 2010, dunia telah membuat kemajuan signifikan untuk tetap mempertahankan peningkatan suhu rata-rata global kurang dari 2 derajat C (dibandingkan dengan tingkat kenaikan sebelum industrialisasi).
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2010 он гэхэд дэлхий нийт дэлхийн дулаарлын дундаж хэмийг Сельсийн 2 градусаас доош байлгахад мэдэгдэхүйц ахиц гаргасан байна.(in comparison to pre-industrial levels).

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|50 countries are implementing adaptation strategies in key ecoregions/biomes and sectors of their economies on the basis of national plans for the reduction of vulnerability to climate change
id: Sebanyak 50 negara sedang melaksanakan strategi adaptasi dalam kawasan ekologi/biom dan sektor-sektor ekonomi yang penting, berdasarkan rencana nasional untuk mengurangi kerentanan terhadap perubahan iklim.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|50 улс орон өөрийн орны экологийн /биомын гол бүсүүд ба эдийн засгийн салбаруудад уур амьсгалын өөрчлөлтөөс үүсэх эмзэг байдлыг бууруулах үндэсний хөтөлбөрт түшиглэн дасан зохицох стратегийг хэрэгжүүлж байна

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2014, eliminate or reduce at least 100 of the most hazardous industrial chemicals and pesticides, primarily focused on priority chemicals of concern
id: Saat mencapai tahun 2014, diharapkan bisa menghilangkan atau mengurangi sedikitnya 100 bahan kimia industri dan pestisida yang paling berbahaya, terutama difokuskan pada bahan kimia yang menjadi prioritas utama.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2014 он гэхэд эн тэргүүнд санаа зовниулж байгаа химийн бодисуудыг ихэвчлэн хамгийн хор хөнөөлтэй аж үйлдвэрийн химийн буюу хортон шавьж устгадаг хамгийн бага нь 100 бодисыг ашиглалтаас устгах буюу хэрэглээг нь бууруулах

source: choice|/resources/fieldoptions/WwfLinkToGlobalTargets.tsv|By 2014, at least 50 significant scientific, educational and regulatory initiatives will be completed or underway in focal ecoregions and/or with key regulatory bodies, enabling decision makers to make informed, environmentally responsible choices about toxic chemicals and their alternatives.
id: Saat mencapai tahun 2014, sedikitnya 50 prakarsa keilmuan, pendidikan dan peraturan yang signifikan akan diselesaikan atau sedang dalam pengerjaan di wilayah ekologi utama dan/atau dengan badan-badan pengatur kunci, yang memungkinkan para pengambil keputusan untuk membuat pilihan yang terinformasi dan bertanggung jawab terhadap lingkungan mengenai bahan kimia beracun dan alternatifnya.
mn: сонголт|/нөөц/багана сонгох/WwfлинкДэлхийнАчХолбогдолтойЗорилтууд.tsv|2014 он гэхэд экологийн чухал бүсүүдэд химийн хорт ба тэдгээрийг орлуулах бодисын талаар зохицуулагч гол байгууллагуудтай хамтран урьдчилан мэдээллэж байгаль орчны хувьд хариуцлагатй сонголт хийх боломжийг шидвэр гаргагчдад олгох шинжлэх ухааны, боловсролын болон зохицуулалтын наад зах нь 50 санаачлагыг хэрэгжүүлж бүрэн дуусгах буюу дуусгах шатанд оруулна.

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Threat - Level 1"___"Threat - Level 2"___"Level 1 Definition"___"Level 2 Definition"___Examples
id: "Ancaman - Tingkat 1"___"Ancaman - Tingkat 2"___"Definisi Tingkat 1"___"Definisi Tingkat 2"___Contoh
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"АюулЗанал - Түвшин 1"___"АюулЗанал - Түвшин 2"___"Түвшин 1 Тодорхойлолт"___"Түвшин 2 Тодорхойлолт"___Жишээ

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Housing & Urban Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Human cities, towns, and settlements including non-housing development typically integrated with housing"___"urban areas, suburbs, villages, ranchettes, vacation homes, shopping areas, offices, schools, hospitals, birds flying into windows"
id: "Pengembangan Residensial & Komersial"___"Area Kota & Pemukiman"___"Ancaman dari pemukiman manusia atau penggunaan tanah bukan untuk pertanian lainnya dengan jejak yang substansial"___"Kota besar, kota kecil, dan pemukiman manusia termasuk pengembangan bukan perumahan yang biasanya terintegrasi dengan perumahan"___"area kota, pinggiran, desa, ranch, rumah liburan, area perbelanjaan, kantor, sekolah, rumah sakit, burung yang terbang ke jendela"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүн Ам Суурьшсан Газрын & Худалдааны Хөгжил"___"Орон Сууц & Хот Суурин Газар "___"хүн ам суурьшсан эсвэл хөдөө аж ахуйн бус ашиглаттай, нөлөөлөлд нилээд их өртсөн газар нутгаас үүдэх Аюул Занал"___" Том, жижиг хотууд болон суурин газрын орон сууцны бус хөгжил ерөнхийдөө орон сууцны хороололтой нийлж нэгдэж явдаг"___"хот суурин газар, хотын зах, тосгон, хувийн эдлэг газар, амралтын газар, худалдааны газар, албан байгууллага, сургууль, эмнэлэг, цонхруу нисэх шувууд"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Commercial & Industrial Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Factories and other commercial centers"___"military bases, factories, stand-alone shopping centers, office parks, power plants, train yards, ship yards, airports, landfills"
id: "Pengembangan Residensial & Komersial"___"Daerah Komersial dan Industri"___"Ancaman dari pemukiman manusisa atau penggunaan lahan bukan untuk pertanian dengan jejak yang substansial"___"Pabrik dan pusat komersial lainnya"___"markas militer, pabrik, pusat perbelanjaan mandiri, taman kantor, pembangkit tenaga listrik, dok kapal, bandara, tempat pembuangan sampah"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүн Ам Суурьшсан Газрын & Худалдааны Хөгжил"___"Худалдааны & Аж Үйлдвэрийн Газар Нутаг"___""хүн ам суурьшсан эсвэл хөдөө аж ахуйн бус ашиглаттай, нөлөөлөлд нилээд их өртсөн газар нутгаас үүдэх Аюул Занал""___"Үйлдвэрүүд болон бусад худалдааны төвүүд"___"цэргийн бааз, үйлдвэрийн газрууд, худалдааны төвүүд, албан газруудын авто зогсоол, цахилгаан станцууд, галт тэрэгний талбай, хөлөг онгоцны засварын газар, онгоцны буудал, хогийн цэг"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Residential & Commercial Development"___"Tourism & Recreation Areas"___"Threats from human settlements or other non-agricultural land uses with a substantial footprint"___"Tourism and recreation sites with a substantial footprint"___"ski areas, golf courses, resorts, cricket fields, county parks, afghan goat polo fields, campgrounds"
id: "Pengembangan Residensial & Komersial"___"Daerah Rekreasi & Wisata"___"Ancaman dari pemukiman manusia dan penggunaan lahan bukan untuk pertanian lainnya dengan jejak yang substansial"___"Lokasi rekreasi dan wisata dengan jejak karbon yang besar"___"daerah ski, lapangan golf, resor, lapangan cricket, taman kota, lapangan polo, bumi perkemahan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хүн Ам Суурьшсан Газрын & Худалдааны Хөгжил"___"Аялал Жуулчлал & Амралт Зугаалгы Газар"___"хүн ам суурьшсан эсвэл хөдөө аж ахуйн бус ашиглаттай, нөлөөлөлд нилээд их өртсөн газар нутгаас үүдэх Аюул Занал"___"Нилээд их нөлөөлөлд өртсөн аялал жуулчлалын болон амралт зугаалгын газрууд"___"цанын бааз, гольфийн талбай, амралтын газар, крикет тоглох талбай, муж дүүргийн цэцэрлэгт хүрээлэнгүүд, афганы ямаан поло тоглох талбай, буудаллах газар"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Annual & Perennial Non-Timber Crops"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Crops planted for food, fodder, fiber, fuel, or other uses"___"wheat farms, sugar cane plantations, rice paddies, hillside rice production, household swidden plots, banana or pineapple plantations, mango or apple orchards, olive or date groves, vineyards, oil palm plantations, tea or coffee plantations, mixed agroforestry systems, coca plantations"
id: "Pertanian & Budi Daya Perairan"___"Hasil Panen Bukan Kayu Musiman & Tahunan"___"Ancaman dari peternakan dan pengandangan ternak sebagai akibat dari pengembangan dan pemantapan pertanian, termasuk budi daya hutan, budi daya laut, dan budi daya perairan"___"Tanaman yang ditanam untuk bahan pangan, pakan ternak, serat, bahan bakar atau penggunaan lainnya"___"kebun gandum, kebun tebu, sawah, sawah terasiring, ladang, kebun pisang atau nanas, kebun mangga atau apel, kebun zaitun atau kurma, kebun anggur, kebun kelapa sawit, kebun teh atau kopi, sistem perhutanian campuran, kebun cokelat"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хөдөө Аж Ахуй & Далай ба Цэнгэг Усны Амьтан Үржүүлгийн Аж Ахуй"___"Нэг наст & Олон Наст Мод- Бус Таримал Ургамал"___"Хөдөө аж ахуйн өсөлт болон эрчимжүүлэлтийн үр дүнд үүссэн ойжуулалт, хүнсний зориулалтаар далайн амьтан үржүүлэх аж ахуй, далай ба цэнгэг усны амьтан , ургамалыг үржүүлэх аж ахуй зэргээс үүсэх Аюул Занал"___"Хүнс, малын тэжээл, ширхэглэг эд, шатахуун, эсвэл өөр зориулалтаар тарисан ургамал"___"улаан буудайн ферм, чихрийн нишингийн плантаци, тутрагын талбай, hillside rice production, household swidden plots, banana or pineapple plantations, mango or apple orchards, olive or date groves, vineyards, oil palm plantations, tea or coffee plantations, mixed agroforestry systems, coca plantations"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Agriculture & Aquaculture"___"Wood & Pulp Plantations"___"Threats from farming and ranching as a result of agricultural expansion and intensification, including silviculture, mariculture and aquaculture"___"Stands of trees planted for timber or fiber outside of natural forests, often with non-native species"___"teak or eucalyptus plantations, loblolly pine silviculture, Christmas tree farms"
id: "Pertanian & Budi Daya Perairan"___"Perkebunan Kayu & Serat"___"Ancaman dari peternakan dan pengandangan ternak sebagai akibat dari pengembangan dan pemantapan pertanian, termasuk budi daya hutan, budi daya laut, dan budi daya perairan"___"Kelompok pohon di luar hutan alam yang ditanam untuk diambil kayu dan seratnya, kebanyakan bukan spesies asli"___"kebun jati atau kayu putih, budi daya hutan pinus, perkebunan pohon Natal"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Хөдөө Аж Ахуй & Далай ба Цэнгэг Усны Амьтан Үржүүлгийн Аж Ахуй"___"Мод & Ширхэглэг Зөөлөн Эдийн плантаци"___"Хөдөө аж ахуйн өсөлт болон эрчимжүүлэлтийн үр дүнд үүссэн ойжуулалт, хүнсний зориулалтаар далайн амьтан үржүүлэх аж ахуй, далай ба цэнгэг усны амьтан , ургамалыг үржүүлэх аж ахуй зэргээс үүсэх Аюул Занал"___"ой модноос өөр орчинд голдуу нутгийн бус зүйлээс гуалин бэлтгэх эсвэл ширхэглэг эд гарган авах зорилгоор суулгасан модтой тавиурууд"___"тик мод эсвэл далдуу модны плантаци, ладаны нарсны ойжуулалт, зул сарын (гацуур) мод үржүүлгийн аж ахуй"
