Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hainan Island Monsoon Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0169
id: Hutan Hujan Musim Pulau Hainan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0169
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хайнаны Арлуудын Монсоон Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0169

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Halmahera Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0106
id: Hutan Hujan Halmahera___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Халмахера Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0202
id: Hutan Kering Tropis Hawaii___OC___Oseania___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___OC0202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хавайн Өндөр Арлууд: Хавайн Тропикийн Хуурай Ой___НДАО___Номхон Далайн Арлуудын Орнууд___2___Тропикийн ба Субтропикийн Хурай Навчит Ой___НДАО0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical High Shrublands___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0701
id: Padang Semak Dataran Tinggi Tropis Hawaii___OC___Oseania___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___OC0701
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хавайн Өндөр Арлууд: Хавайн Тропикийн Өндөр Бутлаг Газар Нутаг___НДАО___Номхон Далайн Арлуудын Орнууд___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НДАО0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Low Shrublands___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0702
id: Kepulauan Dataran Tinggi Hawaii: Padang Semak Dataran Rendah Tropis Hawaii___OC___Oseania___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___OC0702
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хавайн Өндөр Арлууд: Хавайн Тропикийн Нам Дор Газрын Бутлаг Газар Нутаг___НДАО___Номхон Далайн АрлуудынОрнууд___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НДАО0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hawaiian High Islands: Hawaii Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0106
id: Kepulauan Dataran Tinggi Hawaii: Hutan Basah Tropis Hawaii___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хавайн Өндөр Арлууд: Хавайн Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___"Тропикийн ба Субтропикийн Чийглэг Ой"___НДАО0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Helanshan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0508
id: Hutan Berdaun Jarum Pegunungan Helanshan___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0508
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хеланшан Уулын Шилмүүст Ой___ПА___Палеарзтик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0508

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hengduan Mountains Subalpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0509
id: Hutan Berdaun Jarum Subalpin Pegunungan Hengduan___PA___Paleaktik___5___Hutan Berdaun Jarum Temperat___PA0509
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хенгдуан Уулын Субальпийн Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0509

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|High Allegheny Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0405
id: Dataran Tinggi Allegheny___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өндөр Аллегены Өндөрлөг___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|High Monte___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1010
id: High Monte___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1010
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өндөр Монте___НТ___Неотропик___10___Уулын Өвст Хээр ба бутлаг Газар Нутаг___НТ1010

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Highveld Grasslands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1009
id: Padang Rumput Highveld___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1009
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хайвелд Өвст Хээр___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1009

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Himalayan Subtropical Broadleaf Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0115
id: Hutan Berdaun Lebar Subtropis Himalaya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гималайн Субтропикийн Навчит Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Himalayan Subtropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0301
id: Hutan Pinus Subtropis Himalaya___IM___Indo-Malay___3___Hutan Berdaun Jarum Tropis dan Subtropis___IM0301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гималайн Субтропикийн Нарсан Ой___ИМ___Индо-Малай___3___Тропикийн ба Субтропикийн Шилмүүст Ой___ИМ0301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hindu Kush Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1005
id: Padang Rumput Alpin Hindu Kush___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1005
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хинду Куш Альпийн Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0215
id: Hutan Kering Hispanyol___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0215
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Испаний Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0215

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0127
id: Hutan Basah Hispanyol___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0127
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Испаний Чийглэг Ой___НТ___Неотропик___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___НТ0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hispaniolan Pine Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0305
id: Mosaik Pinus Hispanyol___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Испаний Нарсан Ой___НТ___Неотропик___3___Тропикийн бс Субтропикийн Шилмүүст Ой___НТ0305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hobyo Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1307
id: Padang Semak dan Padang Rumput Hobyo___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хобио Өвст Хээр Ба Бутлаг Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hokkaido Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0423
id: Hutan Berganti Daun Hokkaido___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0423
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хоккайдо Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүийн навчит ба Холимог Ой___ПА0423

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hokkaido Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0510
id: Hutan Berdaun Jarum Pegunungan Hokkaido___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0510
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хоккайдо Уулын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0510

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Honshu Alpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0511
id: Hutan Berdaun Jarum Alpin Honshu___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0511
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хоншу Альпийн Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0511

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Huang He Plain Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0424
id: Hutan Campuran Dataran Huang He___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0424
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шар Мөрний Талын Холмиог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0424

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Hudson Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0606
id: Dataran Hudson___NA___Nearktik___6___Hutan/Taiga Boreal___NA0602
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гудсоны Тал___НА___Неарктик___6___Бореал Ой/Тайга___НА0606

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Humid Chaco___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0708
id: Chaco Lembap___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0702
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чийгтэй Чако___НТ___Неотропик___7___"Тропикийн ба субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Humid Pampas___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0803
id: Pampas Lembap___NA___Neotropik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0803
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чийгтэй Пампас___НТ___Неотропик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Huon Peninsula Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0107
id: Hutan Hujan Pegunungan Semenanjung Huon___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хуон Хойгийн Уулын Борооны Ой___АА___Австралиази___1___Тропикийн Ба Субтропикийн Чийглэг Навчит Ой___АА0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iberian Conifer Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1208
id: Hutan Berdaun Jarum Iberia___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1208
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Иберийн Шилмүүст Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут, Сөөг"___ПА1208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iberian Sclerophyllous And Semi-Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1209
id: Hutan Semi-Berganti Daun dan Sklerofilus Iberia___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1209
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Иберийн Склерофыллоус Ба Навчаа Хагас-Гөвдөг Ой___ПА___Палеарктик___12___"Газар ДундынТэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iceland Boreal Birch Forests And Alpine Tundra___PA___Palearctic___6___Boreal Forests/Taiga___PA0602
id: Tundra Alpin dan Hutan Birch Boreal Islandia___PA___Palearktik___6___Taiga/Hutan Boreal___PA0602
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Исландын Бореал Хусан Ой Ба Альпийн Тундр___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0602

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Illyrian Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1210
id: Hutan Berganti Daun Illirian___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1210
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Иллырийн Навчаа Гөвдөг Ой___ПА___Палеарктик___12___"Газар ДундынТэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indochina Mangroves___IM___Indo-Malay___14___Mangroves___IM1402
id: Hutan Bakau Indocina___IM___Indo-Malay___14___Hutan Bakau___IM1402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Индохятадын Мангрове___ИМ___Индо-Малай___14___Мангрове___ИМ1402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indus River Delta-Arabian Sea Mangroves___IM___Indo-Malay___14___Mangroves___IM1403
id: Hutan Bakau Laut Arab-Delta Sungai Indus___IM___Indo-Malay___14___Hutan Bakau___IM1403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Индус Голын Бэлчир-Арабын Далайн Мангрове___ИМ___Инпо-Малай___14___Мангрове___ИМ1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Indus Valley Desert___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1302
id: Gurun Lembah Indus___IM___Indo-Malay___13___Padang Semak Kserik dan Gurun___IM1302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Индусын Хөндийн Цөл___ИМ___Индо-Малай___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ИМ1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Inner Niger Delta Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0903
id: Savana Banjir Delta Niger Dalam___AT___Afrotropik___9___Savana dan Padang Rumput Banjir___AT0903
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дотоод Нигерийн Бэлчир Үерт Автдаг Саванн___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Interior Alaska Taiga___NA___Nearctic___6___Boreal Forests/Taiga___NA0607
id: Taiga Alaska Dalam___NA___Nearktik___6___Taiga/Hutan Boreal___NA0607
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Аляскийн Гүний Нутаг Тайга___НА___Неарктик___6___Бореал Ой/Тайга___НА0607

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Interior Low Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0406
id: Dataran Rendah Dalam___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0406
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гүний Нутаг Доод Өндөрлөг___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Iquitos Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0128
id: Iquitos Varzeá___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0128
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Игуитос Варзеб___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0205
id: Hutan Kering Irawadi___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0205
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ирравадды Хуурай Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай навчит Ой___ИМ0205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0116
id: Hutan Rawa Perairan Tawar Irawadi___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0116
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ирравадды Цэнгэг Ус Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Irrawaddy Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0117
id: Hutan Berganti Daun Basah Irawadi___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ирравадды Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Islas Revillagigedo Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0216
id: Hutan Kering Islas Revillagigedo___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0216
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ислас Ревиллажижедо Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0216

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Isthmian-Atlantic Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0129
id: Hutan Basah Atlantik-Isthmian__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0129
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Истмиан-Атлантын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Isthmian-Pacific Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0130
id: Hutan Basah Pasifik-Isthmian__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0130
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Истмиан-Атлантын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой__НТ0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Italian Sclerophyllous And Semi-Deciduous Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1211
id: Hutan Semi-Berganti Daun dan Sklerofilus Italia___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1211
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Италийн Склерофыллус Ба Навчаа Хагас-Гөвдөг Ой___ПА___Палеарктик___12___"Газар ДундынТэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Itigi-Sumbu Thicket___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0708
id: Semak-semak Sumbu-Itigi___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0708
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Итиги-Сумбу Шугуй ___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jalisco Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0217
id: Hutan Kering Jalisko___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0217
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жалиско Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0217

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jamaican Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0218
id: Hutan Kering Jamaika___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT02181
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ямайкийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0218

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jamaican Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0131
id: Hutan Basah Jamaika___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0131
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ямайкийн Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0131

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Japen Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0108
id: Hutan Hujan Japen___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жапен Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Japurá-Solimoes-Negro Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0132
id: Hutan Basah Japurá-Solimoes-Negro__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0132
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жапурб-Солимоес-Негро Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0132

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jarrah-Karri Forest And Shrublands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1204
id: Padang Semak dan Hutan Jarrah-Karri___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жарра-Карри Ой Ба Бутлаг Газар Нутаг___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jian Nan Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0118
id: Hutan Berdaun Hijau Subtropis Jian Nan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0118
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жиан Нан Субтропикийн Мөнх Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Jos Plateau Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1010
id: Mosaik Padang Rumput-Hutan Dataran Tinggi Jos___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1010
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Жос Өндөрлөгийн Ой-Өвст Хээрийн Хослол___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1010
