Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Share feedback formally or informally
id: Berikan umpan balik secara formal atau tidak formal
mn: Хариуг албан аль эсвэл албан бус арга замаар солилцох

source: Show Diagram Grid
id: Tampakkan Kisi-kisi Diagram
mn: Диаграммын холбоос сүлжээг харуулах

source: Show Ratings in Cell
id: Tampakkan Peringkat dalam Sel
mn: Нүдэн дэх үнэлгээг харуулахl

source: Shrubland
id: Padang Semak
mn: Бут, сөөгтэй газар нутаг

source: Shrubland - Boreal
id: Padang Semak - Boreal
mn: Бут сөөгтэй газар нутаг - Хойд туйлын

source: Shrubland - Mediterranean-type Shrubby Vegetation
id: Padang Semak – Vegetasi Bersemak jenis Mediterania
mn: Бут сөөгтэй газар нутаг - Газар Дундын Тэнгисийн-төрөл Бутлаг Ургамал

source: Shrubland - Subantarctic
id: Padang Semak - Subantartika
mn: Бут сөөгтэй газар нутаг - Субантарктик

source: Shrubland - Subarctic
id: Padang Semak - Subarktik
mn: Бут сөөгтэй газар нутаг - Субарктик

source: Shrubland - Subtropical/Tropical Dry
id: Padang Semak – Kering Tropis/Subtropis
mn: Бут сөөгтэй газар нутаг - Субтропикийн/Тропикийн Хуурай

source: Shrubland - Subtropical/Tropical High Altitude
id: Padang Semak – Ketinggian Tinggi Tropis/Subtropis
mn: Бут сөөгтэй газар нутаг - Субтропикийн/Тропикийн Далайн түвшнээс дээш Өндөр

source: Shrubland - Subtropical/Tropical Moist
id: Padang Semak - Basah Tropis/Subtropis
mn: Бут сөөгтэй газар нутаг - Субтропикийн/Тропикийн Чийгтэй

source: Shrubland - Temperate
id: Padang Semak - Temperaе
mn: Бут сөөгтэй газар нутаг - Сэрүүн

source: Simple
id: Sederhana
mn: Хялбар

source: Simple Threat Rating
id: Peringkat Ancaman Sederhana
mn: Аюулын Хялбар Үнэлгээ

source: Simple Threat Rating Mode
id: Mode Peringkat Ancaman Sederhana
mn: Аюулын Хялбар Үнэлгээний Горим

source: Simple viability
id: Kelangsungan sederhana
mn: Ердийн амьдрах чадвар

source: Small
id: Kecil
mn: Жижиг

source: Smallest
id: Paling Kecil
mn: Хамгийн жижигхэн

source: Stakeholder
id: Pemilik Kepentingan
mn: Оролцогч тал

source: Standard Reports
id: Laporan Standar
mn: Стандарт тайлан

source: Status Assessments
id: Penilaian Status
mn: Статусын Үнэлгээ

source: Status Assessments - Information used to answer the questions how are key targets, threats, and other factors changing? Answers to these questions, even when no actions are occurring, are important to determine if future actions are needed.
id: Penilaian Status – Informasi yang digunakan untuk menjawab pertanyaan tentang bagaimana cara ancaman utama, ancaman dan faktor-faktor lainnya berubah? Bahkan jika tidak ada tindakan apa pun yang sedang dilakukan, jawaban terhadap pertanyaan-pertanyaan ini penting untuk menentukan apakah diperlukan adanya tindakan di masa depan.
mn: Статусын Үнэлгээ - Хамгаалах чухал объектууд, аюул болон бусад хүчин зүйлүүд яаж өөрчлөгдөж байна вэ? гэсэн асуултанд хариулахад ашиглах мэдээлэл. Эдгээр асуултны хариулт, хэдийгээр үйл ажиллагаа явагдаагүй ч гэсэн, ирээдүйд үйл ажиллагаа явуулах шаардлага байгаа эсэхийг тодорхойлоход чухал юм.

source: Step
id: Langkah
mn: Үе шат

source: Step (not available)
id: Langkah (tidak tersedia)
mn: Үе шат (боломжгүй)

source: Strategic Plan
id: Rencana Strategis

source: Strategic plan - An outline of how the project team proposes to change the world that contains a project's goals, objectives, and strategies.
id: Rencana strategi – Suatu kerangka dari bagaimana cara tim proyek mengusulkan untuk mengubah dunia, yang berisi sasaran, tujuan dan strategi proyek.
mn: Стратеги төлөвлөгөө - Төслийн зорилго, зорилтууд болон стратеги зэргийг агуулсан ертөнцийг төслийн баг хэрхэн яаж өөрчлөхийг төсөөлөж байгааг тоймлон гаргах.

source: Strategies And Activities
id: Strategi dan Aktivitas
mn: Стратегууд ба Үйл ажиллагаа

source: Strategies Only
id: Strategi Saja
mn: Зөвхөн Стратегууд

source: Strategy
id: Strategi
mn: Стратеги

source: Strategy (Yellow)
id: Strategi (Kuning)
mn: Стратеги (Шар)

source: Strategy - A broad course of action designed to restore natural systems, reduce threats, and/or develop capacity. A strategy is typically used as an umbrella term to describe a set of specific conservation actions. In Miradi, a strategy is represented by a yellow hexagon.
id: Strategi – Serangkaian tindakan luas yang dirancang untuk memulihkan sistem alam, mengurangi ancaman, dan/atau mengembangkan kapasitas. Strategi biasanya digunakan sebagai istilah payung untuk menjelaskan seperangkat tindakan konservasi tertentu. Dalam Miradi, strategi diwakili oleh segi enam warna kuning.
mn: Стратеги - Байгалийн системийг нөхөн сэргээх, аюулыг бууруулах ба/аль эсвэл чадавхийг хөгжүүлэхээр төлөвлөсөн өргөн хүрээний багц үйл ажиллагаа. Стратеги нь Байгаль хамгааллын нарийвчилсан багц үйл ажиллагааг тодорхойлох ерөнхий нэр томъёоогоор хэрэглэгддэг. Miradi-д стратегийг шар зургаан өнцөгтөөр төлөөллөөгдсөн.

source: Strategy Effectiveness
id: Keefektifan Strategi
mn: Стратегийн Үр Ашиг

source: Strategy Effectiveness - Information used to answer the question: Are the conservation actions we are taking achieving their desired results?
id: Keefektifan Strategi – Informasi yang digunakan untuk menjawab pertanyaan: Apakah tindakan konservasi yang sedang kita ambil mencapai hasil yang diinginkan?
mn: Стратегийн Үр Ашиг - Байгаль хамгааллын үйл ажиллагааг хэрэгжүүлсэнээр бидний хүсэн хүлээсэн үр дүн гарч байна уу? гэсэн асуултанд хариуулахад ашиглах мэдээлэл юм.

source: Stress
id: Tekanan
mn: Дарамт

source: Stress - An impaired aspect of a conservation target that results directly or indirectly from human activities (e.g., low population size, reduced extent of forest system; reduced river flows; increased sedimentation; lowered groundwater table level). Generally equivalent to a degraded key ecological attribute (e.g., habitat loss).
id: Tekanan – Sebuah aspek yang terganggu dari target konservasi yang secara langsung atau tidak langsung diakibatkan oleh aktivitas manusia (misalnya, rendahnya ukuran populasi; berkurangnya cakupan sistem hutan; berkurangnya aliran sungai; meningkatnya pengendapan; menurunnya muk air tanah). Secara umum setara dengan atribut ekologi kunci yang terdegradasi (misalnya, hilangnya habitat).
mn: Дарамт - Хүний үйл ажиллагааны шууд болон шууд бус нөлөөгөөр хамгаалах объектын доройтож буй байдал (жишээ нь, тоо толгой цөөрөх, ойн системийн тархац хумигдах; голын урсгал татрах; туналт нэмэгдэх; гүний усны түвшин буурах). Ерөнхийдөө экологийн гол шинж чанарууд доройтсонтой адил (жишээ нь, habitat loss).

source: Stress Based Threat Rating Mode
id: Mode Peringkat Ancaman Berdasarkan Tekanan
mn: Дарамтыг харгалзаж аюулыг үнэлэх горим

source: Stress Name
id: Nama Tekanan
mn: Дарамтын Нэр

source: Strike through
id: Coret
mn: Бичсэн зйүлийг дарж хасах

source: Strong Decrease
id: Penurunan Besar
mn: Эрчтэй Бууралт

source: Strong Increase
id: Kenaikan Besar
mn: Эрчтэй Өсөлт

source: Summary
id: Ringkasan
mn: Дүгнэлт

source: Summary Report
id: Laporan Ringkas
mn: Тайлангийн Дүгнэлт

source: Summary Target Ratings:
id: Ringkasan Ancaman-Target:
mn: Хамгаалах Объектын Үнэлгээний Дүгнэлт:

source: Summary Threat Rating
id: Ringkasan Peringkat Ancaman
mn: Аюулын Үнэлгээний Дүгнэлт

source: Systemwide
id: Di seluruh bagian sistem
mn: Нийт системээр

source: TT|Add Factor(s) to Group Box
id: Tambahkan Faktor(-faktor) ke Kotak Grup
mn: TT|Бүлгийн хайрцагт хүчин зүйлийг(үүдийг) нэмэх

source: TT|Add a link between two factors
id: Tambahkan tautan antara dua faktor
mn: TT|Хоёр хүчин зүйлийн хооронд холбоос нэмэх

source: TT|Add member to the team
id: Tambahkan anggota ke tim
mn: TT|Багийн гишүүний тоог нэмэх

source: TT|Add/remove tags for the selected factor
id: Tambah/Hapus tag dari faktor yang dipilih
mn: TT|Сонгосон хүчин зүйлүүдийн зүүлтүүдийг нэмэх/авч хаях

source: TT|Add/remove tags for this factor
id: Tambah/Hapus tag dari faktor ini
mn: TT|Энэ хүчин зүйлд зүүлтийг нэмэх/хасах

source: TT|Automatically arrange the factors in this Conceptual Model page
id: Secara otomatis mengatur faktor-faktor dalam halaman Model Konseptual ini
mn: TT|Концепцийн загварын энэ хуудсан дах хүчин зүйлүүдийг автоматаар эмхлэн цэгцэл

source: TT|Change visible columns
id: Ubah kolom yang tampil
mn: TT|Үзэгдэх багануудыг өөрчлөх

source: TT|Change visible rows
id: Ubah baris yang tampil
mn: TT|Үзэгдэх эгнээнүүдийг өөрчлөх

source: TT|Choose which factors are tagged.
id: Pilih faktor-faktor mana yang ditandai.
mn: TT|Зүүлттэй хүчин зүйлүүдийг сонгох.

source: TT|Choose which indicators are relevant to this goal
id: Pilih indikator mana yang sesuai dengan sasaran ini
mn: TT|Энэ зорилготой хамааралтай шалгуур үзүүлэлтүүдийг сонгох

source: TT|Choose which indicators are relevant to this objective
id: Pilih indikator mana yang relevan dengan sasaran ini
mn: TT|Энэ зорилтуудтай хамааралтай шалгуур үзүүлэлтүүдийг сонгохChoose which indicators are relevant to this objective

source: TT|Choose which strategies and activities are relevant to this goal
id: Pilih strategi dan aktivitas apa yang sesuai dengan sasaran ini
mn: TT|ЭНэ зорилгод хамааралтай стратеги болон үйл ажиллагааг сонгох

source: TT|Choose which strategies and activities are relevant to this objective.
id: Pilih strategi dan aktivitas mana yang relevan dengan tujuan ini
mn: TT|Энэ зорилтод хамааралтай стратеги болон үйл ажиллагааг сонгох.

source: TT|Collapse All Tree Rows
id: Lipat Semua Baris Pohon
mn: TT|Бүх тулгуур эгнээнүүдийг нягтруулах

source: TT|Copy the selection to the clipboard
id: Salin pilihan ke papan klip
mn: TT|Сонголтыг clipboard-руу хуулах

source: TT|Create a Bend Point
id: Buat satu Titik Belok
mn: TT|Холбоос цэгийг(( Bend Point) үүсгэх

source: TT|Create a Funding Source
id: Buat satu Sumber Dana
mn: TT|Санхүүжилтийн эх үүсвэрийг үүсгэх

source: TT|Create a Goal
id: Buat satu Sasaran
mn: TT|Зорилгыг үүсгэх

source: TT|Create a Group Box
id: Buat satu Kotak Grup
mn: TT|Бүлгийн хайрцаг үүсгэх

source: TT|Create a Key Ecological Attribute
id: Buat satu Atribut Ekologi Kunci
mn: TT|Экологийн чухал хүчин зүйлийг үүсгэх

source: TT|Create a Method for the selected Indicator
id: Buat Metode untuk Indikator terpilih
mn: TT|Сонгосон Шалгуур Үзүүлэлтийн арга зүйг үүсгэх

source: TT|Create a Nested Target
id: Buat satu Target Tersarang
mn: TT|Давхар хамгаалагдах зүйлийг үүсгэх

source: TT|Create a Report Template
id: Buat satu Templat Laporan
mn: TT|Тайлангийн загварыг үүсгэх

source: TT|Create a Stress
id: Buat satu Tekanan
mn: TT|Дарамтыг үүсгэх

source: TT|Create a Stress from a Key Ecological Attribute
id: Buat satu Tekanan dari Atribut Ekologi Kunci
mn: TT|Экологийн чухал хүчин зүйлээс Дарамтыг үүсгэх

source: TT|Create a Tag
id: Buat satu Tag
mn: TT|Зүүлтийг үүсгэх

source: TT|Create a child Task for the selected item
id: Buat anakan Tugas untuk butir yang dipilih
mn: TT|Сонгосон зүйлээр хүүхдэд зориулсан даалгавар үүсгэх

source: TT|Create a new Custom Planning View
id: Buat satu Tampilan Perencanaan Tersuai baru
mn: TT|Хэрэглэгчийн Төлөлвлөтийн шинэ View-ийг үүсгэх

source: TT|Create a new Indicator
id: Buat Indikator baru
mn: TT|Шинэ шалгуур үзүүлэлтийг үүсгэх

source: TT|Create a new Measurement
id: Buat Pengukuran baru
mn: TT|Шинэ хэмжих нэгжийг үүсгэх

source: TT|Create a new Method
id: Buat satu Metode baru
mn: TT|Шинэ арга зүйг үүсгэх

source: TT|Create a new Progress Percent
id: Buat Persentase Kemajuan baru
mn: TT|Явцын Хувийг үүсгэх

source: TT|Create a new Progress Report
id: Buat Laporan Kemajuan baru
mn: TT|Явцын тайланг үүсгэх

source: TT|Create a new blank Custom Planning View
id: Buat baru Tampilan Perencanaan Khusus yang kosong
mn: TT|Хэрэглэгчийн Төлөвлөлтийн шинэ бланк View-ийг үүсгэх

source: TT|Create a new item of type Budget Category #1
id: Buat butir baru untuk Kategori Anggaran #1

source: TT|Create a new item of type Budget Category #2
id: Buat butir baru untuk Kategori Anggaran #2

source: TT|Create a new object
id: Buat obyek baru
mn: TT|Шинэ зорилтыг үүсгэх

source: TT|Create a new prefilled Custom Planning View
id: Buat baru Tampilan Perencanaan Khusus yang sudah diisi
mn: TT|Хэрэглэгчийн Төлөвлөлтийн урьдчилан бөглөсөн View-ийг үүсгэх

source: TT|Create a new tag
id: Buat tag baru
mn: TT|Шинэ зүүлтийг үүсгэх

source: TT|Create a projected expense
id: Buat proyeksi biaya
mn: TT|Төлөвлөсөн зардлыг үүсгэх

source: TT|Create an Accounting Code
id: Buat Kode Akuntansi
mn: TT|Тооцооны код үүсгэх

source: TT|Create an Activity for the selected Strategy
id: Buat Kegiatan untuk Strategi yang dipilih
mn: TT|Сонгосон стратегид зориулсан үйд ажиллагаа үүсгэх

source: TT|Create an Incoming Junction Bend Point
id: Buat Titik Tekuk Simpangan Masuk
mn: TT|Орох холбоосуудын уулзвар цэгийг үүсгэх

source: TT|Create an Indicator
id: Buat Indikator
mn: TT|Шалгуур үзүүлэлтийг үүсгэх

source: TT|Create an Indicator for the selected factor
id: Buat Indikator untuk faktor yang dipilih
mn: TT|Сонгосон хүчин зүйлд зориулсан шалгуур үзүүлэлт үүсгэх

source: TT|Create an Objective
id: Buat Tujuan
mn: TT|Зорилтыг үүсгэх

source: TT|Create an Objective for the selected factor
id: Buat Tujuan untuk faktor yang dipilih
mn: TT|Сонгосон хүчин зүйлд зориулсан зорилтыг үүсгэх

source: TT|Create an Organization
id: Buat suatu Organisasi
mn: TT|Байгууллагыг үүсгэх

source: TT|Create an Outgoing Junction Bend Point
id: Buat Titik Tekuk Simpangan Keluar
mn: TT|Гарах холбоосуудын уулзвар цэгийг үүсгэх

source: TT|Create from an Existing Goal
id: Buat dari Sasaran yang Sudah Ada
mn: TT|Одоогийг зорилгоос үүсгэх

source: TT|Create from an Existing Indicator
id: Buat dari Indikator yang Sudah Ada
mn: TT|Одоогийн Шалгуур Үзүүлэлтээс үүсгэх

source: TT|Create from an Existing Objective
id: Buat dari Tujuan yang Sudah Ada
mn: TT|Одоогийн зорилтоос үүсгэх

source: TT|Create from an Existing Stress
id: Buat dari Tekanan yang Sudah Ada
mn: TT|Одооогийн дарамтаас үүсгэх

source: TT|Create, Delete, or Edit Stresses
id: Buat, Hapus, atau Sunting Tekanan
mn: TT|Үүсгэх, Устгах, буюу Дарамтыг хянан засах

source: TT|Cut the selection to the clipboard
id: Potong pilihan ke papan klip

source: TT|Delete Group Box(s) but not children
id: Hapus Kotak(-kotak) Grup selain turunannya
mn: TT|Бүлгийн хайрцгийг(уудыг) устгах, гэхдээ хүүхдүүдийнхийг бус

source: TT|Delete Indicator
id: Hapus Indikator
mn: TT|Шалгуур үзүүлэлтийг устгах

source: TT|Delete Legacy TNC Strategy Ranking.
id: Hapus Peringkat Strategi TNC (sistem) Warisan
mn: TT|TNC-ийн өвлөж ирсэн Стратегийн Зэрэглэлийг устгах.

source: TT|Delete Nested Target
id: Hapus Target Bersarang
mn: TT|Давхар хамгаалагдах зүйлийг устгах

source: TT|Delete Organization
id: Hapus Organisasi
mn: TT|Байгууллагыг устгах

source: TT|Delete Progress Percent
id: Hapus Persentase Kemajuan
mn: TT|Хэрэгжилтийн явцын хувийг устгах

source: TT|Delete Progress Report
id: Hapus Laporan Kemajuan
mn: TT|Хэрэгжилтийн явцын тайланг устгах

source: TT|Delete a Bend Point
id: Hapus satu Titik Belok
mn: TT|Холбоос цэгийг (Bend Point) устгах

source: TT|Delete a Report Template
id: Hapus satu Templat Laporan
mn: TT|Тайлангийн загварыг устгах

source: TT|Delete a Tag
id: Hapus satu Tag
mn: TT|Зүүлтийг устгах

source: TT|Delete the selected Accounting Code
id: Hapus Kode Akuntansi terpilih
mn: TT|Сонгосон Тооцооны кодыг устгах

source: TT|Delete the selected Activity
id: Hapus Kegiatan terpilih
mn: TT|Сонгосон Үйл Ажиллагааг устгах

source: TT|Delete the selected Custom Planning View
id: Hapus Tampilan Perencanaan Tersuai terpilih
mn: TT|Хэрэглэгчийн Төлөвлөлтийн сонгосон View-ийг устгах

source: TT|Delete the selected Funding Source
id: Hapus Sumber Dana terpilih
mn: TT|Сонгосон Санхүүжилтийн Эх Үүсвэрийг устгах

source: TT|Delete the selected Goal
id: Hapus Sasaran terpilih
mn: TT|Сонгосон Зорилгыг устгах

source: TT|Delete the selected Indicator
id: Hapus Indikator terpilih

source: TT|Delete the selected Key Ecological Attribute
id: Hapus Atribut Ekologi Kunci terpilih
mn: TT|Сонгосон Экологийн Гол Шинж Чанарыг устгах

source: TT|Delete the selected Method
id: Hapus Metode terpilih
mn: TT|Сонгосон Арга Зүйг устгах

source: TT|Delete the selected Objective
id: Hapus Tujuan Instruksional terpilih
mn: TT|Сонгосон Зорилтыг устгах

source: TT|Delete the selected Stress
id: Hapus Tekanan terpilih
mn: TT|Сонгосон Дарамтыг устгах

source: TT|Delete the selected item
id: Hapus butir terpilih
mn: TT|Сонгосон Зүйлийг устгах

source: TT|Delete the selection
id: Hapus pilihan
mn: TT|Сонголтыг устгах

source: TT|Develop a work plan and budget
id: Buat rencana dan anggaran kerja
mn: TT|Ажлын төлөвлөгөө болон төсвийг боловсруулах

source: TT|Edit the methods for this indicator
id: Edit metode untuk indikator ini
mn: TT|Энэ Шалгуур Үзүүлэлтийн арга зүйг хянан засварлах

source: TT|Expand All Tree Rows
id: Perluas Semua Baris Pohon
mn: TT|Бүх тулгуур эгнээнүүдийг өргөжүүлэх

source: TT|Export current page as an RTF file
id: Ekspor halaman yang tampak saat ini sebagai berkas RTF
mn: TT|Одоогийн хуудсыг RTF файлаар гаргах (Export)

source: TT|Export entire project as an XML file
id: Ekspor keseluruhan proyek sebagai berkas XML
mn: TT|Төслийг бүхэлд нь XML файлаар гаргах(Export)

source: TT|Export finance tree
id: Ekspor diagram keuangan
mn: TT|Санхүүгийн холбоосыг гаргах(Export)

source: TT|Export this view's table to a tab delimited file
id: Ekspor tampilan tabel ini menjadi berkas berbatas tab

source: TT|Go to the Next wizard step
id: Ke langkah wizard berikutnya
mn: TT|Мастерийн (Wizard) дараагийн үе шат руу очих

source: TT|Go to the Previous wizard step
id: Ke langkah wizard Sebelumnya
mn: TT|Мастерийн(Wizard) Өмнөх үе шат руу очих

source: TT|Hide or show portions of the diagram
id: Sembunyikan atau tampakkan sebagian diagram
mn: TT|Диаграммын хэсгүүдийг нуух эсвэл харуулах

source: TT|Hide this Activity so it no longer appears on this Results Chain
id: Sembunyikan Kegiatan agar tidak lagi muncul dalam Rangkaian Hasil ini
mn: TT|Энэ үйл ажиллагааг Үр Дүнгийн Гинжин холбоонд дахин харагдахгүйгээр нуух

source: TT|Hide this Stress so it no longer appears on this Conceptual Model page
id: Sembunyikan Tekanan agar tidak lagi muncul pada halaman Model Konsep ini
mn: TT|Энэ дарамтыг концепцийн энэхүү загвар хуудсанд дахин харагдахааргүй нуух

source: TT|How to save files in Miradi
id: Cara menyimpan berkas di Miradi
mn: TT|Файлуудыг Miradi-д яаж хадгалах вэ

source: TT|Import accounting codes
id: Impor Kode Akuntansi
mn: TT|Тооцооны кодууд оруулах (Import)

source: TT|Insert a Contributing Factor
id: Sisipkan satu Faktor Kontribusi
mn: TT|Нэмэрлэж буй хүчин зүйлийг оруулах (Insert)

source: TT|Insert a Direct Threat
id: Sisipkan satu Ancaman Langsung
mn: TT|Шууд үйлчлэх аюулыг оруулах

source: TT|Insert a Intermediate Result
id: Sisipkan satu Hasil Antara
mn: TT|Завсрын Үр Дүнг оруулах

source: TT|Insert a Scope Box
id: Sisipkan satu Kotak Cakupan
mn: TT|Цар хүрээний хайрцгийг оруулах

source: TT|Insert a Strategy
id: Sisipkan satu Strategi
mn: TT|Стратегийг оруулах

source: TT|Insert a Target
id: Sisipkan satu Target
mn: TT|Хамгаалах объектыг оруулах

source: TT|Insert a Text Box
id: Sisipkan satu Kotak Teks
mn: TT|Текст бичих хайрцгийг (Text Box) оруулах

source: TT|Insert a Threat Reduction Result
id: Sisipkan satu Hasil Pengurangan Ancaman
mn: TT|Аюулыг бууруулсан Үр Дүнг оруулах

source: TT|Insert a draft Strategy
id: Sisipkan satu rancangan Strategi
mn: TT|Стратегийн төслийг оруулах

source: TT|Install the selected language pack
id: Instal paket bahasa yang dipilih
mn: TT|Сонгосон хэлний багцыг суулгах

source: TT|Isolate the selected factor chain in Brainstorm Mode
id: Asingkan rangkaian faktor terpilih dalam Mode Sumbang Saran

source: TT|Move factors right and down as needed to create margins
id: Pindahkan faktor ke kanan dan bawah yang diperlukan untuk membuat margin
mn: TT|Хүрээ үүсгэх үүднээс хүчин зүйлийг баруун тийш ба доош нь шаардлагатай хэмжээнд шилжүүлж хөдөлгө

source: TT|Move the selected Activity down
id: Pindahkan Kegiatan terpilih ke bawah
mn: TT|Сонгосон үйл ажиллагааг доош нь шилжүүлэх

source: TT|Move the selected Activity up
id: Pindahkan Kegiatan terpilih ke atas
mn: TT|Сонгосон үйл ажиллагааг дээшээ шилжүүлэх

source: TT|Move the selected item down
id: Pindahkan butir terpilih ke bawah
mn: TT|Сонгосон зүйлийг доошоо шилжүүлэх

source: TT|Move the selected item up
id: Pindahkan butir terpilih ke atas
mn: TT|Сонгосон зүйлийг дээшээ шилжүүлэх Move the selected item up

source: TT|Paste the Single Factor's content from the clipboard
id: Tempelkan isi Faktor Tunggal dari papan klip
mn: TT|Clipboardаас-аас нэг Хүчин Зүйлийн агуулгыг авч оруулах

source: TT|Paste the clipboard
id: Tempelkan papan klip
mn: TT|Санах ойг (clipboard) наах

source: TT|Paste the clipboard without links
id: Tempel papan klip tanpa tautan
mn: TT|Санах Ойг (clipboard) линк-гүй наах

source: TT|Print the current view to a printer
id: Cetak tampilan saat ini ke mesin pencetak
mn: TT|Одоогийн Харагдацаар Хэвлэгчид Хэвлүүлэх

source: TT|Redo last undone action
id: Ulangi tindakan yang terakhir dibatalkan
mn: TT|Сүүлийн буцаасан үйлдлийг эргүүлэн буцаах

source: TT|Remove Factor(s) from Group Box
id: Hapus Faktor(-faktor) dari Kotak Grup
mn: TT|Бүлгийн хайрцгаас Хүчин Зүйлийг(үүдийг) хасах

source: TT|Remove a member from the team
id: Hilangkan satu anggota dari tim
mn: TT|Гишүүнийг багаас хасах

source: TT|Rename this Conceptual Model Page
id: Ganti Nama Halaman Model Konsep
mn: TT|Концепцийн загварын энэхүү хуудасны нэрийг өөрчлөх

source: TT|Rename this Results Chain
id: Ganti nama Rangkaian Hasil ini
mn: TT|Энэ Үр Дүнгийн гинжин холбооны нэрийг өөрчлөх

source: TT|Run the Selected Report Template
id: Jalankan Templat Laporan yang Terpilih
mn: TT|Тайлангийн сонгосон загварыг гаргах

source: TT|Save %s File
id: Simpan %s Berkas
mn: TT|Файлыг %s хадгалах

source: TT|Save a copy of this project under a different name and open it
id: Simpan salinan proyek ini dengan nama lain lalu buka
mn: TT|Энэ төслийн хуулбарыг өөр нэрээр хадгалан түүнийг нээх

source: TT|Save the diagram or upper table area as a JPEG Image
id: Simpan diagram atau area tabel atas sebagai Gambar JPEG
mn: TT|Диаграммыг буюу хүснэгийн дээд хэсгийг JPEG Image-ээр хадгалах

source: TT|Save the diagram or upper table area as a PNG Image
id: Simpan diagram atau area tabel atas sebagai Gambar PNG
mn: TT|Диаграмм буюу хүснэгтийн дээд хэсгийг PNG Image-ээр хадгалах

source: TT|Select the entire chain related to this Direct Threat
id: Pilih seluruh rangkaian yang terkait dengan Ancaman Langsung ini
mn: TT|Энэхүү Шууд Аюултай холбоотой гинжин холбоог бүхэлд нь сонгох

source: TT|Show the diagram properties
id: Tampakkan sifat-sifat diagram
mn: TT|Диаграммын шинжүүдийг харуулах

source: TT|Show the full conceptual model page
id: Tampakkan seluruh halaman model konsep
mn: TT|Коцепцийн загварын хуудсыг бүрнээр нь үзүүлэх

source: TT|Show this Activity so it appears on this Results Chain
id: Tampakkan Kegiatan ini agar muncul dalam Rangkaian Hasil ini
mn: TT|Энэ Үйл Ажиллагааг Үр Дүнгийн гинжин холбоонд харагдахуйцаар үзүүлэх

source: TT|Show this Stress so it appears on this Conceptual Model page
id: Tampakkan Tekanan agar muncul pada halaman Model Konsep ini
mn: TT|Энэ Дарамтыг Коцепцийн Загвар хуудсанд харагдахуйцаар үзүүлэх

source: TT|Switch to a different view
id: Ganti ke tampilan lain
mn: TT|Өөр View-руу шилжих

source: TT|Switch to the Conceptual Model Diagram
id: Ganti ke Diagram Model Konsep
mn: TT|Концепцийн Загварын Диаграмм руу шилжих

source: TT|Switch to the Financial View
id: Ganti ke Tampilan Keuangan
mn: TT|Санхүүгийн View-руу шилжих

source: TT|Switch to the Library View
id: Ganti ke Tampilan Pustaka
mn: TT|Номын сангийн View-руу шилжих

source: TT|Switch to the Map View
id: Ganti ke Tampilan Peta
mn: TT|Газрын зургийн View-руу шилжих

source: TT|Switch to the Monitoring Plan View
id: Ganti ke Tampilan Rencana Pemantauan
mn: TT|Хяналтын Төлөвлөгөөний View-руу шилжих
