Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Amundsen/Bellingshausen Sea Marine
id: Perairan Laut Amundsen/Bellingshausen

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ross Sea Marine
id: Perairan Laut Ross

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Campbell Island Marine
id: Perairan Laut Pulau Campbell

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Auckland Island Marine
id: Perairan Laut Pulau Auckland

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Baffin Bay - Davis Strait Marine
id: Perairan Laut Teluk Baffin - Selat Davis Strait

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Lancaster Sound Marine
id: Perairan Laut Selat Lancaster

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|High Arctic Archipelago Marine
id: Perairan Laut Gugusan Pulau Arktik Antisiklon

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Eastern Bering Sea Marine
id: Perairan Laut Bering Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Aegean Sea Marine
id: Perairan Laut Aegean

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Levantine Sea Marine
id: Perairan Laut Levantine

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Tunisian Plateau/Gulf of Sidra Marine
id: Perairan Laut Dataran Tinggi Tunisia/Teluk Sidra

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Ionian Sea Marine
id: Perairan Laut Ionian

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Western Mediterranean Marine
id: Perairan Laut Mediterania Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Alboran Sea Marine
id: Perairan Laut Alboran

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Maine/Bay of Fundy Marine
id: Perairan Laut Teluk Maine/Teluk Fundy

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Carolinian Marine
id: Perairan Laut Carolinian

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kamchatka Shelf and Coast Marine
id: Perairan Laut Pesisir dan Paparan Kamchatka

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North American Pacific Fijordland Marine
id: Perairan Laut Fjordland Pasifik Amerika Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Puget Trough/Georgia Basin Marine
id: Perairan Laut Palung Puget/Lubuk Georgia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|"Oregon, Washington, Vancouver Coast and Shelf Marine"
id: Perairan Laut Paparan dan Pesisir Oregon, Washington, Vancouver

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern California Marine
id: Perairan Laut California Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Southern California Bight Marine
id: Perairan Laut Teluk California Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Sahelian Upwelling Marine
id: Perairan Laut Kawasan Upwelling Sahel

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea West Marine
id: Perairan Laut Kawasan Barat Teluk Guinea

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gulf of Guinea South Marine
id: Perairan Laut Selatan Teluk Guinea

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Angolan Marine
id: Perairan Laut Angola

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Fiji Islands Marine
id: Perairan Laut Kepulauan Fiji

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Hawaii Marine
id: Perairan Laut Hawaii

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Gilbert/Ellis Islands Marine
id: Perairan Laut Kepulauan Gilbert/Ellis

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Patagonian Gulfs Marine
id: Perairan Laut Teluk Patagonia Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Patagonian Shelf Marine
id: Perairan Laut Paparan Patagonia

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Namib Marine
id: Perairan Laut Namib

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Kermadec Island Marine
id: Perairan Laut Pulau Kermadek

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northeastern New Zealand Marine
id: Perairan Laut Selandia Baru Timur Laut

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Chatham Island Marine
id: Perairan Laut Pulau Chatham

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Central New Zealand Marine
id: Perairan Laut Selandia Baru Tengah

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Bounty and Antipodes Islands Marine
id: Perairan Laut Kepulauan Bounty dan Antipodes

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Global___International Secretariat___Intl Secretariat
id: EM___Global___Sekretariat Internasional___Sekretariat Internasional
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|EM___Дэлхийн___Олон Улсын Нарийн Бичгийн Дарга нарын Газар___ОУ Нарийн Бичгийн Дарга нарын Газар

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___CARPO, Cameroon___CARPO
id: AM___Afrika/Madagaskar___CARPO, Kamerun___CARPO
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___CARPO, Камерун___CARPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___EARPO, Nairobi___EARPO
id: AM___Afrika/Madagaskar___EARPO, Nairobi___EARPO
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___EARPO, Найроби___EARPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Madagascar___Madagascar
id: AM___Afrika/Madagaskar___Madagaskar___Madagaskar
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___Мадагаскар___Мадагаскар

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Nigeria: NCF - Nigerian Conservation Foundation___Nigeria
id: AM___Afrika/Madagaskar___Nigeria: NCF - Nigerian Conservation Foundation___Nigeria
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскарr___Нигери: NCF - Нигерийн Байгаль Хамгаалах Сан___Нигери

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___SARPO, Zimbabwe___SARPO
id: AM___Afrika/Madagaskar___SARPO, Zimbabwe___SARPO
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___SARPO, Зимбабве___SARPO

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___South Africa___South Africa
id: AM___Afrika/Madagaskar___Afrika Selatan___Afrika Selatan
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___Өмнөд Африк___Өмнөд Африк

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___Tanzania___Tanzania
id: AM___Afrika/Madagaskar___Tanzania___Tanzania
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___Танзани___Танзани

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___WARPO, Ghana___WARPO, Ghana
id: AM___Afrika/Madagaskar___WARPO, Ghana___WARPO, Ghana
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___WARPO, Гана___WARPO, Гана

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AM___Africa/Madagascar___WARPO, Senegal___WARPO, Senegal
id: AM___Afrika/Madagaskar___WARPO, Senegal___WARPO, Senegal
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АМ___Африк/Мадагаскар___WARPO, Сенегал___WARPO, Сенегал

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Australia___Australia
id: AP___Asia Pasifik___Australia___Australia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Австрали___Австрали

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Bhutan___Bhutan
id: AP___Asia Pasifik___Bhutan___Bhutan
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Бутан___Бутан

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___China___China
id: AP___Asia Pasifik___Cina___Cina
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Хятад___Хятад

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Greater Mekong___Greater Mekong
id: AP___Asia Pasifik___Mekong Besar___Mekong Besar
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Greater Mekong___Greater Mekong

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Hong Kong___Hong Kong
id: AP___Asia Pasifik___Hong Kong___Hong Kong
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Гонк Конг___Гонк Конг

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___India___India
id: AP___Asia Pasifik___India___India
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Энэтхэг___Энэтхэг

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Indonesia___Indonesia
id: AP___Asia Pasifik___Indonesia___Indonesia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Индонези___Индонези

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Japan___Japan
id: AP___Asia Pasifik___Jepang___Jepang
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Япон___Япон

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Malaysia___Malaysia
id: AP___Asia Pasifik___Malaysia___Malaysia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Малайзи___Малайзи

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Nepal___Nepal
id: AP___Asia Pasifik___Nepal___Nepal
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Непал___Непал

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___New Zealand___New Zealand
id: AP___Asia Pasifik___Selandia Baru___Selandia Baru
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Шинэ Зеланд___Шинэ Зеланд

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Pakistan___Pakistan
id: AP___Asia Pasifik___Pakistan___Pakistan
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Пакистан___Пакистан

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___Philippines___Philippines
id: AP___Asia Pasifik___Filipina___Filipina
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Филиппин___Филиппин

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|AP___Asia Pacific___South Pacific___South Pacific
id: AP___Asia Pasifik___Pasifik Utara___Pasifik Utara
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|АНД___Ази Номхон Далай___Өмнөд Номхон Далай___Өмнөд Номхон Далай

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Austria___Austria
id: EM___Eropa___Austria___Austria
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Австри___Австри

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Belgium___Belgium
id: EM___Eropa___Belgia___Belgia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Бельги___Бельги

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Caucasus___Caucasus
id: EM___Eropa___Kaukasus___Kaukasus
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Кавказ___Кавказ

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Danube/Carpathian___Danube/Carpathian
id: EM___Eropa___Danube/Carpathian___Danube/Carpathian
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Дунай/Карпат___Дунай/Карпат

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Denmark___Denmark
id: EM___Eropa___Denmark___Denmark
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Дани___Дани

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___EPO - European Policy Office___EPO
id: EM___Eropa___EPO - European Policy Office___EPO
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___ЕБО - Европын Бодлогын Офис___ЕБО

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Finland___Finland
id: EM___Eropa___Finlandia___Finlandia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Финлянд___Финлянд

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___France___France
id: EM___Eropa___Prancis___Prancis
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Франц___Франц

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Germany___Germany
id: EM___Eropa___Jerman___Jerman
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Герман___Герман

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Greece___Greece
id: EM___Eropa___Yunani___Yunani
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Грек___Грек

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Hungary___Hungary
id: EM___Eropa___Hungaria___Hungaria
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Унгар___Унгар

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Italy___Italy
id: EM___Eropa___Italia___Italia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Итали___Итали

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Latvia: Pasaules Dabas Fonds___Latvia
id: EM___Eropa___Latvia: Pasaules Dabas Fonds___Latvia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Латви: Пасаулес Дабас Сан___Латви

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Mediterranean___Mediterranean
id: EM___Eropa___Mediterania___Mediterania
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Газар Дундын Тэнгисийн___Газар Дундын Тэнгисийн

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Mongolia___Mongolia
id: EM___Eropa___Mongolia___Mongolia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Монгол___Монгол

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Netherlands___Netherlands
id: EM___Eropa___Belanda___Belanda
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Нидерланд___Нидерланд

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Norway___Norway
id: EM___Eropae___Norwegia___Norwegia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Норвеги___Норвеги

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Poland___Poland
id: EM___Eropa___Polandia___Polandia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Польш___Польш

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Russia___Russia
id: EM___Eropa___Rusia___Rusia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Орос___Орос

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Spain___Spain
id: EM___Eropa___Spanyol___Spanyol
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Испани___Испани

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Sweden___Sweden
id: EM___Eropa___Swedia___Swedia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Швед___Швед

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Switzerland___Switzerland
id: EM___Eropa___Swiss___Swiss
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Швейцарь___Швейцарь

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___Turkey___Turkey
id: EM___Eropa___Turki___Turki
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Турк___Турк

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___U.K.___U.K.
id: EM___Eropa___Inggris___Inggris
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Нэгдсэн Вант Улс___Нэгдсэн Вант Улс

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|EM___Europe___United Arab Emirates___United Arab Emirates
id: EM___Eropa___Uni Emirat Arab___Uni Emirat Arab
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЕМ___Европ___Арабын Нэгдсэн Эмирт Улс___Арабын Нэгдсэн Эмирт Улс

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Argentina: FVSA - Fundacion Vida Silvestre Argentina___Argentina
id: LA___Amerika Latin & Karibia___Argentina: FVSA - Fundacion Vida Silvestre Argentina___Argentina
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Аргентина: FVSA - Fundacion Vida Silvestre Argentina___Аргентина

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Bolivia___Bolivia
id: LA___Amerika Latin & Karibia___Bolivia___Bolivia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Боливи___Боливи

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Brazil___Brazil
id: LA___Amerika Latin & Karibia___Bolivia___Bolivia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Бразилl___Бразил

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Central America RPO, Costa Rica___Costa Rica
id: LA___Amerika Latin & Karibia___Amerika Tengah RPO, Kosta Rika___Kosta Rika
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Төв Америк RPO, Коста Рика___Коста Рика

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Chile___Chile
id: LA___Amerika Latin & Karibia___Chili___Chili
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Чили___Чили

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Colombia___Colombia
id: LA___Amerika Latin & Karibia___Kolombia___Kolombia
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Колумб___Колумб

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Ecuador: Fundacion Natura___Ecuador
id: LA___Amerika Latin & Karibia___Ekuador: Fundacion Natura___Ekuador
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Эквадор: Fundacion Natura___Эквадор

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Ecuador-Galapagos___Ecuador-Galapagos
id: LA___Amerika Latin & Karibia___Ekuador-Galapagos___Ekuador-Galapagos
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Экваторын Гвиней___Экваторын Гвиней

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Guianas___Guianas
id: LA___Amerika Latin & Karibia___Guyana___Guyana
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Гайана___Гайана

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___LAC Secretariat___LAC Secretariat
id: LA___Amerika Latin & Karibia___Sekretariat LAC___Sekretariat LAC
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___ЛАК Нарийн Бичгийн Дарга Нарын Газар___ЛАК Нарийн Бичгийн Дарга Нарын Газар

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Mexico___Mexico
id: LA___Amerika Latin & Karibia___Meksiko___Meksiko
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Мексик___Мексик

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Paraguay___Paraguay
id: LA___Amerika Latin & Karibia___Paraguay___Paraguay
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Парагвай___Парагвай

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Peru___Peru
id: LA___Amerika Latin & Karibia___Peru___Peru
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Перу___Перу

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___TRAFFIC-South America___TRAFFIC
id: LA___Amerika Latin & Karibia___TRAFFIC-Amerika Selatan___TRAFFIC
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___TRAFFIC-Өмнөд Америк___TRAFFIC

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|LA___Latin America & Caribbean___Venezuela: FUDENA - Fundacion Para la Defensa de la Naturaleza___Venezuela
id: LA___Amerika Latin & Karibia___Venezuela: FUDENA - Fundacion Para la Defensa de la Naturaleza___Venezuela
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ЛА___Латин Америк & Карибийн Тэнгис___Венесуэл: FUDENA - Fundacion Para la Defensa de la Naturaleza___Венесуэл

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___Canada___Canada
id: NA___Amerika Utara___Kanada___Kanada
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ХА___Хойд Америк___Канад___Канад

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___MPO - Macroeconomics Policy Office___MPO
id: NA___Amerika Utara___MPO - Macroeconomics Policy Office___MPO
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ХА___Хойд Америк___МБО - Макроэдийнзасгийн Бодлогын Офис___МБО

source: choice|/resources/fieldoptions/WwfManagingOffices.tsv|NA___North America___U.S.A.___U.S.A.
id: NA___Amerika Utara___A.S.___A.S.
mn: сонголт|/нөөц/баганасонгох/ДБХСангийнОфис.tsv|ХА___Хойд Америк___АНУ___АНУ

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Alaskan Coastal
id: Pesisir Alaska
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Аляскийн Эргийн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Yukon
id: Yukon Atas
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Дээд Юкон

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Alaska & Canada Pacific Coastal
id: Pesisir Pasifik Kanada & Alaska
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Аляск & Канад Номхон Далайн Эргийн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Mackenzie
id: Mackenzie Atas
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Дээд Макензи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lower Mackenzie
id: Mackenzie Bawah
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Доод Макензи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Arctic Coastal
id: Pesisir Arktik Tengah
mn: сонголт|/нөөц/баганасонгох/TncЦэнгэнУсныЭкобүс.tsv|Төв Арктикийн Эргийн

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Upper Saskatchewan
id: Saskatchewan Atas
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Сакачеван

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Middle Saskatchewan
id: Saskatchewan Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Дунд Саскачеван

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|English - Winnipeg Lakes
id: Danau-danau Winnipeg - Inggris
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Анли - Winnipeg Нуур

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Hudson Bay
id: Teluk Hudson Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Гудсоны Тохой
