Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Please select which item should be shared to this factor, then press the Share button
mn: Ямар зүйл энэ хүчин зүйлтэй хуваалцах ёстойг сонгоно уу, дараа нь Share товчлуурыг дар

source: Priority
mn: Тэргүүлэх ач холбогдол

source: Project Resource
mn: Төслийн нөөц

source: Project Resource Filter Editor
mn: Төслийн Нөөцийн Шүүлтүүрийн Хянан Засварлагч

source: Project Resource Filter Is On
mn: Төслийн Нөөцийн Шүүлтүүр ажиллагаатай

source: Project Resources
mn: Төслийн нөөцүүд

source: Project filenames cannot contain punctuation other than dots, dashes, and spaces; and they cannot be longer than 32 characters.
mn: Төслийн файлын нэрэнд цэг, зураас болон зай зэргээс өөр дүрсүүд байж болохгүй; ба тэдгээр нь 32 тэмдэгтээс илүүгүй байна.

source: Project is missing Conceptual Model Diagram Directory.
mn: Төслийн Концепцийн Загвар Диаграмм директори дутуу байна.

source: Project is missing Conceptual Model Manifest File
mn: Төслийн концепцийн загварыг харуулах файл дутуу байна

source: Projected Expenses
mn: Төслийн зардал

source: Quarter Selection:
mn: Улирлыг сонгох:

source: Resource
mn: Нөөц

source: Resource (Who)
mn: Нөөц (Хэн)

source: Resource - A person or item that is needed to complete an activity/method or a task. There are three main kinds of resources - human, material, and financial.
mn: Нөөц - Үйл ажиллагаа/арга зүй эсвэл даалгаварыг бүрэн хэрэгжүүлж дуусгахад шаардлагатай хүн аль эсвэл зүйл. Гурван гол нөөц байдаг - хүнийн, материалын болон санхүүгийн.

source: Resources
mn: Нөөцүүд

source: Resources:
mn: Нөөцүүд:

source: STEP
mn: Үе Шат

source: Save %s
mn: Хадгалах %s

source: Scope
mn: Цар хүрээ

source: Scope (Threat Ratings) - A threat rating criterion that is most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurence. For species, measured as the proportion of the target's population.
mn: Цар хүрээ (Аюул Заналын Үнэлгээ) - Аюул Заналыг үнэлэх хэмжүүр ба ихэнхдээ гол төлөв орон зайн талаас одоогийн нөхцөл байдал ба чиг хандлага үргэлжлэх нөхцөлд арван жилийн туршид аюул заналд өртөх магдлалтай хамгаалах зүйлийн нэгээхэн хэсэг. Экосистем болон экологийн бүлгэмдлийн хувьд хамгаалах зүйлийн үзэгдэх хувиар хэмжигддэг. Төрөл зүйлийн хувьд хамгаалах зүйлийн тоо толгойн хувиар хэмжигддэг.

source: Select
mn: Сонгох

source: Sep
mn: 9 дүгээр сар

source: Share
mn: Солилцох

source: Share Activity
mn: Солилцох Үйл Ажиллагаа

source: Share Method
mn: Солилцох Арга Зүй

source: Should Now Allow Full Time Employee To Be Calculated For
mn: Орон тооны ажилтан авахыг зөвшөөрч тооцож оруулах ёстой

source: Show Quarter Columns
mn: Улирлын Багануудыг харуулах

source: Site/Scope Description:
mn: ГазарНутаг/Цар Хүрээ Тодорхойлолт:

source: Some of the data could not be moved to this project because it refers to other data that only exists in the old project
mn: Зарим нэг мэдээллийг зөвхөн хуучин төсөлд байгаа бусад мэдээлэлд хамаатуулж байгаа тул энэ төсөлд шилжүүлэх боломжгшй байна.

source: Some work plan data is currently hidden and not included in calculated totals. If the data is outside the planning date range, it will be visible again if you set the planning start and end date to include the entire date range of the existing data. Otherwise, it could be that annual data was entered for a different fiscal year setting, in which case it will be visible if you set the fiscal year start back to its previous setting.
mn: Ажлын төлөвлөгөөний зарим нэгэн мэдээлэл одоогоор далд нууцлагдсан ба нийт дүнд тооцогдоогүй байна. Хэрвээ мэдээлэл төлөвлөлтийн хугацааны хязгараас гадна байгаа бол, та төлөвлөлтийн эхлэх ба дуусах хугацааг байгаа мэдээллийн хугацааны хязгаар дотор бүхэлд нь оруулваас дахи ил харагдах болно. Эс тэгвээс жилийн мэдээлэл санхүүгийн өөр өөх хугацааны санхүүгийн жилд орох магадлалтай, энэ тохиолдолд та санхүүгийн жилийг буцааж урьдны байдалд оруулваас ил харагдах болно.

source: Specific Day(s)
mn: онцлог Өдөр(үүд)

source: Specific Month(s)
mn: Онцлог Сар(ууд)

source: Specific Quarter(s)
mn: Онцлог улирал(ууд)

source: Specific Year(s)
mn: Онцлог Жил Year(үүд)

source: Start date (currently %startDate) must be earlier than end date (currently %endDate)
mn: Эхэлсэн огноо (өнөөдөр %эхэлсэн огноо) дууссан огноогоос эрт байх ёстой (өнөөдөр %дууссан огноо)

source: Start:
mn: Эхлэх:

source: Status
mn: Статус

source: Stop
mn: Зогсоох

source: Strategic Planning
mn: Стратеги Төлөвлөлт

source: StrategicPlan
mn: Стратеги Төлөвлөгөө

source: Stress: %s
mn: Дарамт: %s

source: Stresses can only be shown on Conceptual Model pages, not Results Chains
mn: Дарамтуудыг Үр Дүнгийн гинжин холбооноос бус зөвхөн концепцийн Загвар хуудаснаас харж болно.

source: TT|Add
mn: TT|Нэмэх

source: TT|Assign a resource to this task
mn: TT|Энэ даалгаварын нөөцийг тогтоох

source: TT|Create a Audience
mn: TT|Сонсогчдыг үүсгэх

source: TT|Create a Create Task at Same Level
mn: TT|Адил Түвшний Даалгавар Үүсгэх Үүсгэх

source: TT|Create a IUCN Redlist Species
mn: TT|IUCN-ны Улаан Жагсаалтын төрөл зүйлийг үүсгэх

source: TT|Create a Other Notable Species
mn: TT|Бусад чухал төрөл зүйлийг үүсгэх

source: TT|Create a Resource (person, team, etc)
mn: TT|Нөөцийг үүсгэх (хүн, баг, г.м.)

source: TT|Delete a Measurement
mn: TT|Хэмжих нэгжийг устгах

source: TT|Delete projected expense from list
mn: TT|өлөвлөсөн зардлыг жагсаалтаас устгах

source: TT|Delete the Audience
mn: TT|Үзэгч олныг арилгах

source: TT|Delete the IUCN Redlist Species
mn: TT|IUCN-ны улаан жагсаалтын төрөл зүйлийг устгах

source: TT|Delete the Other Notable Species
mn: TT|Бусад онцгой Төрөл Зүйлийг устгах

source: TT|Delete the selected Resource (person, team, etc)
mn: TT|Сонгосон Нөөцийг (хүн, баг, г.м.) устгах

source: TT|Edit the list of estimated resources.
mn: TT|Орйолцоогоор тооцоолсон нөөцийн жагсаалтыг хянан засварлах.

source: TT|Expand To Goal
mn: TT|Зорилго болтол өргөжүүлэх

source: TT|Expand To Indicator
mn: TT|Шалгуур үзүүэлт болтол өргөжүүлэх

source: TT|Expand To Key Ecological Attribute
mn: TT|Экологийн Гол Хүчин Зүйл Болтол Өргөжүүлэх

source: TT|Expand To Measurement
mn: TT|Хэмжих Нэг болтол Өргөжүүлэх

source: TT|Expand To Target
mn: TT|Хамгаалах Объект болтол өргөжүүлэх

source: TT|Expand To Type
mn: TT|Хэв шинж болтол өргөжүүлэх

source: TT|Export a file that can be imported by ConPro
mn: TT|ConPro-гоор Import хийх(оруулах)боломжтой файлыг Export(гаргах) хийх

source: TT|Export entire project as a WCS Miradi Project ZIP file
mn: TT|Төслийг бүхэлд нь WCS Miradi Project ZIP файлаар гаргах(Export)

source: TT|Export project as a Miradi Project Zip (MPZ) file
mn: TT|Төслийг Miradi Төслийн Zip (MPZ) файлаар гаргах (Export)

source: TT|Filter to only display budget data for the selected resource(s)
mn: TT|Зөвхөн сонгосон нөөцийн(үүдийн) төсвийн мэдээллийг шүүж дэлгэцэнд харуулах

source: TT|Import a .cpmz file that was exported from ConPro
mn: TT|ConPro-гоос гаргасан.cpmz файлыг оруулах

source: TT|Import a .mpz file that was exported from Miradi
mn: TT|Miradi-гаас гаргасан(exported) .mpz файлыг оруулах(Import)

source: TT|Insert a Human Welfare Target
mn: TT|Нийгмийн халамжийн зорилтыг оруулах

source: TT|Modify resource from list
mn: TT|Жагсаалт дахь нөөцийг өөрчлөх

source: TT|Remove resource from list
mn: TT|Нөөцийг жагсаалтаас хасах

source: TT|Share an existing Activity into this Strategy
mn: TT|Одоогийн Үйл Ажиллагааг энэ стратегид Share an existing Activity into this Strategy

source: TT|Share an existing Method into this Indicator
mn: TT|Байгаа Аргагчлалыг Энэ Шалгуур Үзүүлэлтэнд Хэрэглэх

source: TT|Switch to the Strategic Planning View
mn: TT|Стратеги Төлөвлөлтийн View-руу шилжих

source: TabDelimitedFile
mn: Tab-аар тусгаарлагдсан файл

source: Tag
mn: Тэмдэглэгээ

source: Target
mn: Хамгаалах объект

source: Target: %s
mn: Хамгаалах объект: %s

source: Targets at top level
mn: Дээд зэрэглэлийн Хамгаалах Объектууд

source: Targets within Diagrams
mn: Диаграмм дахь хамгаалах Объектууд

source: Task - A specific action required in service of an activity or method. Tasks themselves can be broken into sub-tasks if necessary. In Miradi, a task is represented by a grey flattened oval.
mn: Даалгавар- үйл ажиллагаа буюу арга зүйн үйлчилгээ үзүүлэхэд шаардлагатай тусгай үйлдэл. Даалгавар нь шаардлагатай бол дотроо дэд-даалгаваруудад хуваагдаж болно. Даалгаварыг Miradi-д хавтгай саарал зууван дүрсээр төлөөлүүлсэн.

source: Task does not have a parent
mn: Даалгавар гарал үүсэлгүй байна.

source: That project cannot be opened because it was created by a newer version of this application
mn: Тэр төсөл нээгдэхгүй байна, яагаад гэвэл энэ программын шинэ хувилбараар үүсгэгдсэн байна.

source: The MPZ file cannot be saved to a folder within the project being exported
mn: Төслийг гаргаж байхад MPZ файлыг хадгалах боломжгүй

source: The image is too large to be exported. Please use the <Zoom Out> feature to make it smaller, and try again.
mn: Гаргахад(Export) энэ зураг хэтэрхий том байна. <Zoom Out> feature-ийг ашиглан түүнийг жижигрүүлнэ үү, ингээд дахин нэг оролдлого хийнэ үү.

source: This file cannot be imported because it is a newer format than this version of Miradi supports. <br>Please make sure you are running the latest version of Miradi. If you are already <br>running the latest Miradi, either wait for a newer version that supports this format, <br>or re-export the project to an older (supported) format.
mn: Энэ файлыг оруулах боломжгүй байна, яагаад гэвэл тэр Miradi-ийн энэхүү хувилбарын дэмждэг шинэ форматад байна. <br>Miradi-ийн хамгийн сүүлийн үеийн хувилбараар ажиллаж байгаа эсэхээ шалгана уу. Хэрэв та хэдийнээ <br>Хэрэв та хамгийн сүүлийн үеийн Miradi-дээр ажиллаж байгаа болон энэ форматыг дэмждэг шинэлэг хувилбарыг хүлээж байгаа, <br> аль эсвэл төслийг хуучин формат руу(дэмжигддэг) re-export хийж оруул.

source: This project cannot be imported by this version of Miradi because it is in a newer data format. Please upgrade to the latest version of Miradi.
mn: Энэ төслийг Miradi-ийн энэхүү хувилбараар оруулах(imported) боломжгүй, яагаад гэвэл тэр мэдээллийн шинэ форматад байна. Miradi-ийг сүүлийн хувилбар хүртэл сайжруулна уу.

source: This project resource is being used in the Work Plan and Financial Budget.
mn: Төслийн энэ нөөцийг Ажлын Төлөвлөгөө болон Санхүүгийн Төсөвт ашиглаж байна.

source: Threat: %s
mn: Аюул занал: %s

source: ThreatReductionResult
mn: Аюул заналыг Бууруулах Үр Дүн

source: Title|Audiences
mn: Гарчиг|Үзэгч олон

source: Title|Filter by Resource(s)
mn: Гарчиг|Нөөцөөр шүүх

source: Title|Human Welfare Target Properties
mn: Гарчиг|Нийгмийн Халамжийн Зорилтын Properties

source: Title|IUCN Redlist Species
mn: Гарчиг|IUCN-ны Улаан Жагсаалтанд орсон Төрөл Зүйлүүд

source: Title|Other Notable Species
mn: Гарчиг|Бусад онцгой төрөл зүйлүүд

source: Title|Progress Percent
mn: Гарчиг|Явцын хувь

source: Title|Progress Report
mn: Гарчиг|Явцын Тайлан

source: Title|Project Filename
mn: Гарчиг|Төслийн Файлын Нэр

source: Title|Resource Properties
mn: Гарчиг|Нөөцийн Properties

source: Title|Simple Viability
mn: Гарчиг|Энгийн Амьдрах Чадвар

source: Total
mn: Нийтl

source: UniqueModelIdentifier=
mn: Онцгой ГоримlЯлганТанигч=

source: Unscheduled
mn: Цагийн хуваарьгүй

source: Unspecified
mn: Тодруулан заагаагүй

source: Updating locations...
mn: Байршилыг шинэчлэх...

source: Use other's communication products
mn: Бусдын харилцааны бүтээгдэхүүнийг ашиглах

source: ViabilityRatings
mn: Амьдрах чадварын Үнэлгээнүүд

source: When - %s
mn: Хэзээ - %s

source: When Override was:
mn: Хэзээ зогсоосон:

source: Who Override was:
mn: Хэн Зогсоосон:

source: Work Plan - A description of the specific activities/methods and tasks that you need to undertake your strategic and monitoring plans. A good work plan shows the timing and sequence of each task as well as the specific resources required to carry it out.
mn: Ажлын Төлөвлөгөө - Стратегийн болон хяналтын төлөвлөгөөг авч хэрэгжүүлэхэд шаардлагатай тодорхой үйл ажиллагаа/арга зүйн тайлбар. Ажлын сайн төлөвлөгөө нь цаг хугацааг болон даалгавар бүрийн дарааллыг түүнчлэн тэдгээрийг хэрэгжүүлэхэд шаардлагатай тодорхой нөөцийг ч бас өөртөө агуулсан байдаг.

source: Work plan data currently exists for %startDate - %endDate
mn: %эхлэхОгноо - %дуусахОгноо зориулсан Ажлын Төлөвлөгөөний Мэдээлэл бий

source: Year Selection:
mn: Жилийн сонгох:

source: You are removing this resource from the project team, so he/she will no longer appear in the list of Team Members in the Summary View.
mn: Та энэ нөөцийг төслийн багаас хасаж байна, тиймээс Summary View дэх Багийн Гишүүдийн жагсаалтанд түүний нэр дахин гарч ирэхгүй.

source: an exported Miradi file (.mpz or .cpmz)
mn: оруулсан(exported) Miradi файл (.mpz or .cpmz)

source: FieldLabel|3.EffortDatesTotal|When
mn: БаганыХаяг|3.Хичээл зүтгэл гаргасан нийт өдрүүд|Хэзээ

source: FieldLabel|7.ResourceType|Resource Type
mn: БаганыХаяг|7.Нөөцийн Төрөл|Нөөцийн Төрөл

source: FieldLabel|7.Initials|Resource ID
mn: БаганыХаяг|7.ОвогНэрийнҮсгүүд|Нөөцийн Хувийн Бичиг Баримт

source: FieldLabel|7.Name|Given Name
mn: БаганыХаяг|7.Нэр|Өөрийн Нэр

source: FieldLabel|7.SurName|Surname
mn: БаганыХаяг|7.Овог нэр|Овог нэр

source: FieldLabel|7.CostPerUnit|Daily Rate
mn: БаганыХаягг|7.Нэгжийн үнэ|Өдрийн ханш

source: FieldLabel|8.FutureStatusDetail|Details
mn: БаганыХаяг|8.ИрээдүйнСтатусынДэлгэрэнгүйБайдал|Дэлгэрэнгүй байдал

source: FieldLabel|8.FutureStatusSummary|Future Value
mn: БаганыХаяг|8.ИрээдүйнСтатусынДүгнэлт|Ирээдүйн Үнэ Цэнэ

source: FieldLabel|8.FutureStatusDate|Future Date
mn: БаганыХаяг|8.ИрээдүйнСтатус Өдөр|Ирээдүйн Өдөр

source: FieldLabel|8.FutureStatusRating|Rating
mn: БаганыХаяг|8.ИрээдүйнСтатусынҮнэлгээ|Үнэлгээ

source: FieldLabel|8.FutureStatusComment|Comments
mn: БаганыХаяг|8.ИрээдүйнСтатустайлбар|Тайлбар

source: FieldLabel|8.EffortDatesTotal|When
mn: БаганыХаягl|8.Нийт Ажилласан Өдөр|Хэзээ

source: FieldLabel|9.ProgressPrecentRefs|Progress Precents
mn: БаганыХаяг|9.ХэрэгжилтийнХувьЛавлагаа|Хэрэгжилтийн Хувь

source: FieldLabel|10.ProgressPrecentRefs|Progress Precents
mn: БаганыХаяг|10.ЗХэрэгжилтийнХувьЛавлагаа|Хэрэгжилтийн Хувь

source: FieldLabel|11.ProjectLanguage|Primary Project Data Language
mn: БаганыХаяг|11.ТөслийнХэл|Төслийн Мэдээллийн Анхдагч Хэл

source: FieldLabel|11.TNC.WorkbookVersionNumber|CAP Workbook Version Number
mn: БаганыХаяг|11.TNC.ГарынАвлагынХувилбарынДугаар|CAP Гарын Авлагын Хувилбарын Дугаар

source: FieldLabel|11.TNC.WorkbookVersionDate|CAP Workbook Version Date
mn: БаганыХаяг|11.TNC.ГарынАвлагынХувилбарынОгноо|CAP Гарын Авлагын Хувилбарын Огноо

source: FieldLabel|11.XenodataRefs|ConPro Project Number
mn: БаганыХаяг|11.ГадныМэдээлэлЛавлагаа|ConPro Төслийн Дугаар

source: FieldLabel|11.AllThreatClassifications|Threats Addressed
mn: БаганыХаяг|11.БүхАюулЗаналынАнгилал|Аюул Заналын Ангилал

source: FieldLabel|11.QuarterColumnsVisibility|Quarter Column Visibility
mn: БаганыХаяг|11.БаганыДөрөвнийНэгийнХарагдац|Баганы Дөрөвний Нэгийн Харагдац

source: FieldLabel|11.WorkPlanDiagramDataInclusion|Include Work Plan Data From
mn: БаганыХаяг|11.АжлынТөлөвлөгөөДиаграммМэдээлэлОруулах|-ээс Ажлын Төлөвлөгөөний Мэдээллийг Оруулах

source: FieldLabel|12.EffortDatesTotal|When
mn: БаганыХаяг|12.Нийт АжиллсанаӨдөр|Хэзээ

source: FieldLabel|12.MetaExpenseAmountColumnCode|Projected Expenses
mn: БаганыХаягl|12.ӨөрчлөгдөхЗардлынХэмжээБаганаКод|Төлөвлөсөн Зардал

source: FieldLabel|12.ResourceType|Resource Type
mn: БаганыХаяг|12.НөөцийнТөрөл|Нөөцийн Төрөл

source: FieldLabel|12.Initials|Resource ID
mn: БаганыХаяг|12.ОвогНэрийнЭхнийҮсгүүд|Нөөцийн Хувийн Бичиг Баримт

source: FieldLabel|12.Name|Given Name
mn: БаганыХаягl|12.Нэр|Өөрийн нэр

source: FieldLabel|12.SurName|Surname
mn: БаганыХаяг|12.Овог|Овог

source: FieldLabel|12.MetaWhoTotal|Who
mn: БаганыХаяг|12.ӨөрчлөгдөхХэнНийт|Хэн

source: FieldLabel|12.SpeciesLatinName|Species Latin Name
mn: БаганыХаяг|12.ТөрөлЗүйлийнЛатинНэр|Төрөл Зүйлийн Латин Нэр

source: FieldLabel|12.ThreatRating|Rating
mn: БаганыХаяг|12.АюулЗаналынҮнэлгээ|Үнэлгээ

source: FieldLabel|12.PseudoTagIndicators|Indicators
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээШалгуурҮзүүлэлт|Шалгуур Үзүүлэлт

source: FieldLabel|12.PseudoTagActivities|Activities
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээҮйл Ажиллагаа|Үйл Ажиллагаа

source: FieldLabel|21.EffortDatesTotal|When
mn: БаганыХаяг|21.НийтАжилласанӨдөр|Хэзээ

source: FieldLabel|29.TagDiagramDataInclusion|Include Data From
mn: БаганыХаяг|29.ТэмдэглэгээДиаграммМэдээлэлОруулах|-ээс Мэдээлэл Оруулах

source: FieldLabel|38.ThreatsAddressedNotes|Threats Addressed (legacy)
mn: БаганыХаяг|38.ШийдвэрлэхээрОролдсонАюулЗаналТэмдэглэл|Шийдвэрлэхээр Оролдсон АюулЗанал (legacy)

source: FieldLabel|40.ProjectPlaceTypes|Project Types
mn: БаганыХаяг|40.ТөслийнБайрлалынТөрөл|Төслийн Төрөл

source: FieldLabel|40.OrganizationalPriorities|Organizational Priorities
mn: БаганыХаяг|40.БайгууллагынЭнТэргүүнийАчХолбогдолтойЗүйлс|Байгууллагын Эн Тэргүүний ач Холбогдолтой Зүйлс

source: FieldLabel|40.ProjectResourcesScorecard|Project Resources Scorecard
mn: БаганыХаяг|40.ТөслийнНөөцийнОнооныКарт|Төслийн Нөөцийн Онооны Карт

source: FieldLabel|40.ProjectLevelComments|Project-level Comments
mn: БаганыХаяг|40.ТөслийнТүвшинТайлбар|Төслийн-түвшин Тайлбар

source: FieldLabel|40.ProjectCitations|Citations
mn: БаганыХаяг|40.Төслийн Ишлэлүүд|Ишлэлүүд

source: FieldLabel|40.CapStandardsScorecard|CAP Standards Scorecard
mn: БаганыХаяг|40.CapСтандартОнооныкарт|CAP Стандарт Онооны Карт

source: FieldLabel|42.ContactFirstName|Given Name
mn: БаганыХаяг|42.ХолбооБарихХүнийНэр|Өөрийн Нэр

source: FieldLabel|42.ContactLastName|Surname
mn: БаганыХаяг|42.ХолбооБарихХүний Эцгийн нэр(Last Name)|Овог (Surname)

source: FieldLabel|50.ScopeBoxColorCode|Scope Box Type
mn: БаганыХаяг|50.ЦарХүрээХайрцагӨнгөнийКод|Цар Хүрээ Хайрцгийн Хэлбэр

source: FieldLabel|52.HumanWelfareTarget|Human Welfare Target
mn: БаганыХаяг|52.Нийгмийн Халамжийн Зорилт|Нийгмийн Халамжийн Зорилт

source: FieldLabel|55.Label|Audiences
mn: БаганыХаяг|55.Хаяг|Соносгчид

source: FieldLabel|55.PeopleCount|# of People in Audience
mn: БаганыХаяг|55.ХүмүүсийгТоолох|Сонсогчдын #

source: FieldLabel|55.Summary|Audience Summary
mn: БаганыХаяг|55.Дүгнэлт|Соносгчид Дүгнэлт

source: html|/resources/OldNewsMessage.html|<h2>Miradi News</h2><p>You have already seen the most recent news, last updated on $DATE$. </p><p>If you wish to view that news again, press the button below.</p><br>
mn: html|/resources/OldNewsMessage.html|<h2>Miradi Мэдээ</h2><p>Хамгийн сүүлд $DATE$ -нд шинэчлэгдсэн ихэнх шинэлэг мэдээг Та хэдийнээ үзлээ. </p><p>Та хэрвээ тэдгээр мэдээг дахин харахыг хүсэж байгаа бол, доорхи товчлуурыг дарна уу.</p><br>

source: html|/resources/WWFPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wwf.org'><img width='49' height='64' src='icons/WWF-64.jpg'></img><br>www.wwf.org</a></td><td><input name='WWFAbout.html' value='About WWF' type='submit'></input>&nbsp;&nbsp;<input name='WWFMiradiHelp.html' value='Miradi Help for WWF Practitioners' type='submit'></input></td></tr></table><p><strong>Specific fields for WWF projects:</p></div>
mn: html|/resources/WWFPanel.html| <div class='OrgTopPanel'><table cellpadding='10'><tr><td><a href='http://www.wwf.org'><img width='49' height='64' src='icons/WWF-64.jpg'></img><br>www.wwf.org</a></td><td><input name='WWFAbout.html' value='About WWF' type='submit'></input>&nbsp;&nbsp;<input name='WWFMiradiHelp.html' value='Miradi Help for WWF Practitioners' type='submit'></input></td></tr></table><p><strong>WWF-ийн төслүүдэд зориулсан тусгай талбай:</p></div>

source: html|/resources/views/ReportsView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Reports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>An Overview of Reports in Miradi</H3>This view enables you to produce various reports about your project. Reports are only one of many ways to export your information from Miradi to other applications.<br><p>Miradi currently supports two types of reports:<ul><li><b>Standard Reports - </b>These are pre-defined reports that produce documents in accordance with the CMP Open Standards. Use the <code class='toolbarbutton'>&lt;Full&nbsp;Project&nbsp;Report&gt;</code> button to create a document showing all of your project info; use the remaining buttons to create a document showing one section of your plan.</li><br><li><b>Custom Reports - </b>These are pre-defined reports that produce documents in accordance with the needs of a specific organization. Use the appropriate button to generate the report that you want. Contact us at <A href="mailto:support@miradi.org">support@miradi.org</A> if you would like to develop your own custom report.</li></ul><p>Once you select one of the reports, Miradi will prompt you to specify where to save the RTF file. RTF files (Rich Text Files) are compatible with most word processing programs includinng Micrsoft Word. However, if you open this fie in Microsoft Word, you should save it as a .doc file type instead of the RTF. Saving as an RTF can result in a large file size.</p><p class='hint'><b>Hint:</b> Changes made to the reports outside of Miradi will not be maintained the next time you generate a report. As a result, try to make the changes in the appropriate Miradi fields where possible.</p>
mn: html|/resources/views/ReportsView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0> </td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Reports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Miradi-ийн тайлангуудын тойм</H3>Энэхүү харагдац нь танд өөрийн төслийн тухай төрөл бүрийн тайлан гаргах боломжоор хангана. Тайлан бол Miradi-гаас бусад программд зориулж мэдээлэл авах олон аргуудын зөвхөн нэг нь юм. <br><p>Одоогийн байдлаар Miradi-аар хоёр төрлийн тайлан гаргах боломжтой:<ul><li><b>Стандарт Тайлан - </b>Эдгээр нь урьдчилан тодорхойлсон тайлан байх бөгөөд баритмыг CMP Open Standards-ын дагуу боловсруулдаг. Энэ <code class='toolbarbutton'>&lt;Full&nbsp;Project&nbsp;Report&gt;</code> товчлуурыг ашиглан төслийн тухай бүх мэдээллийг агуулсан баримт боловсруулна; үлдсэн товчлуурыг ашиглан төлөвлөгөөний нэг хэсгийг л агуулсан баримт боловсруулж болно.</li><br><li><b>Хэрэглэгчийн Тайлан - </b>Энэ нь тусгай байгууллагын шаардлагад нийцүүлэн баримт боловсруулдаг урьдчилан-тодорхойлсон тайлан юм. Та хүссэн тайлангаа гаргахын тулд тохирох товчлуурыг сонгон ашиглана уу. Бидэнтэй холбоо барих хаяг <A href="mailto:support@miradi.org">support@miradi.org</A> Хэрвээ та өөрийн хэвшсэн тайланг боловсруулахыг хүсэж байгаа бол.</li></ul><p>Та тайлангийн аль нэгийг сонгосон бол RTF файлыг хаана тусгайлан хадгалахыг Miradi танд сануулна. RTF файлууд (Rich Text Files) бол Micrsoft Word-ыг оруулан word дээр ажилладаг ихэнх программд таардаг. Гэсэн хэдий ч хэрвээ та энэ файлыг Microsoft Word дээр нээвэл RTF-ийн оронд doc файлаар хадгалах ёстой болно. RTF-ээр хадгалсны үр дүнд файлын хэмжээ их том болно. </p><p class='hint'><b>Hint:</b> Miradi-гаас гадуур тайланд хийсэн өөрчлөлтүүд нь таныг дараагийн удаа тайлан гаргахад хадгалагдан үлдэхгүй. Иймээс, боломжтой бол өөрчлөлтийг Miradi-ийн тохирсон зай талбайд хийхийг хичээгээрэй.</p>
