Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0176
id: Hutan Basah Veracruz___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0176
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Веракруз Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0176

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0177
id: Hutan Pegunungan Veracruz___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0177
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Веракруз Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0177

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Victoria Basin Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0721
id: Mosaik Savana - Hutan Cekungan Viktoria___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0721
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Викториа Сав Газрын Ой-Саванны Хослол___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0721

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Victoria Plains Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0709
id: Savana Tropis Daratan Viktoria___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0709
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Викториа Тал Газрын Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0709

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vogelkop Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0127
id: Hutan Hujan Pegunungan Vogelkop___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0127
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Вогелкоп Уулын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vogelkop-Aru Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0128
id: Hutan Hujan Dataran Rendah Vogelkop-Aru___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0128
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Вогелкоп-Ару Нам Дор Газрын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Cascades___NA___Nearctic___5___Temperate Conifer Forests___NA0581
id: Air Terjun Barat___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0581
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Бага Хүрхрээ ___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0581

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0526
id: Dataran Pesisir Teluk Barat___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0526
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Булан Эргийн Тал Газар___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0526

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Saharan Montane Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1332
id: Padang Berpohon Kserik Pegunungan Sahara Barat___AT___Palearktik___13___Padang Semak Kserik dan Gurun___AT1332
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Сахарын Хуурайшилтад Тэсвэртэй Модтой Газар___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1332

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0611
id: Taiga Siberia Barat___PA___Palearktik___6___Taiga/Hutan Boreal___PA0611
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Сибирийн Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0611

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|West Sudanian Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0722
id: Savana Sudan Barat___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0722
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Суданы Саванн___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0722

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Allegheny Plateau___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0420
id: Dataran Tinggi Allegheny Barat___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0420
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Аллегены Тэгш Өндөрлөг ___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0420

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Australian Mulga Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1310
id: Padang Semak Mulha Australia Barat___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1310
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Австралийн Мулга Бутлаг Газар Нутаг___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0723
id: Mosaik Savana - Hutan Kongolia Barat___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0723
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Конгийн Ой-Саванны Хослол___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0723

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Congolian Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0129
id: Hutan Rawa Kongolia Barat___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0129
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Конгийн Намагтай Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0129

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Ecuador Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0178
id: Hutan Basah Ekuador Barat___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0178
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Экваторын Чийгоэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0178

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western European Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0445
id: Hutan Berdaun Eropa Barat___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0445
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Европын Навчит Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0445

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Guinean Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0130
id: Hutan Dataran Rendah Guinea Barat___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0130
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гвинейн Нам Дор Газрыг Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0130

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1021
id: Padang Rumput dan Semak Alpin Himalaya Barat___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1021
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гималайн Альпийн Бут Сөөг ба Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг газар Нутаг___ПА1021

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Broadleaf Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0403
id: Hutan Berdaun Lebar Himalaya Barat___IM___Indo-Malay___4___Hutan Campuran dan Berdaun Lebar Temperat___IM0403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гималай навчит Ой___ИМ___Индо-Малай___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ИМ0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Himalayan Subalpine Conifer Forests___IM___Indo-Malay___5___Temperate Conifer Forests___IM0502
id: Hutan Berdaun Jarum Subalpin Himalaya Barat___IM___Indo-Malay___5___Hutan Berdaun Jarum Temperat___IM0502
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гималайн Субальпийн Шилмүүст Ой___ИМ___Индо-Малай___5___Сэрүүн Бүсийн Шилмүүст Ой___ИМ0502

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Java Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0167
id: Hutan Hujan Pegunungan Jawa Barat___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0167
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Ява Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0167

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Java Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0168
id: Hutan Hujan Jawa Barat___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0168
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Ява Борооны Ой___ИМ___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0168

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Polynesian Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0117
id: Hutan Basah Tropis Polinesia Barat___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Полинезийн Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн Ба Субтропикийн Чийглэг Навчит Ой___НДАО0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Siberian Hemiboreal Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0444
id: Hutan Hemiboreal Siberia Barat___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0444
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Сибирийн Western Siberian Хемибореал Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0444

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Taiga Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0609
id: Tameng Taiga Barat___NA___Nearktik___6___Taiga/Hutan Boreal___NA0609
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Тайгын Халхавч Бүс __НА___Неарктик___6___Бореал Ой/Тайга___НА0609

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Western Zambezian Grasslands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0724
id: Padang Rumput Zambezia Barat___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0724
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Замбезийн Өвст Хээр___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн, ба Бутлаг Газар Нутаг"___АТ0724

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Westland Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0414
id: Hutan Temperat Tanah Barat___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0414
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Улс Орны Баруун Хэсгийн Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Willamette Valley - Puget Trough - Georgia Basin: Temperate Broadleaf And Mixed Forests___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0402
id: Lembah Willamette - Palung Puget - Cekungan Georgia: Hutan Campuran dan Berdaun Lebar Temperat___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Вилламетте Хөндйи-Пугет Хотгор-Георгий Сав Газар: Сэрүүн Бүсийн Навчит БА Холмиог Ой___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Willamette Valley - Puget Trough - Georgia Basin: Temperate Conifer Forests___NA___Nearctic___5___Temperate Conifer Forests___NA0517
id: Lembah Willamette - Palung Puget - Cekungan Georgia: Hutan Berdaun Jarum Temperat___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0517
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Вилламетте Хөндйи-Пугет Хотгор-Георгий Сав Газар: Сэрүүн Бүсийн Шилмүүст Ой___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0517

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Windward Islands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0179
id: Hutan Basah Kepulauan Windward___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0179
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Виндвард Арлуудын Чмйглэг Ой___НТ___Неотропик___1___Тропикийн Ба Субтропикийн Чийглэг Навчит Ой___НТ0179

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Wrangel Island Arctic Desert___PA___Palearctic___11___Tundra___PA1113
id: Gurun Arktik Pulau Wrangel___PA___Palearktik___11___Tundra___PA1113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Врангелийн Арал Арктикийн Цөл___ПА___Палеарктик___11___Тундр___ПА1113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Wyoming Basins___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1313
id: Cekungan Wyoming___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1313
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Выоминг Сав газар___НА___Неартик___13___Цөл ба хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Xingu-Tocantins-Araguaia Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0180
id: Hutan Basah Padang Semak Kserik dan Gurun__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0180
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хингу-Токантинс-Арагуайа Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0180

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yamal-Gydan Tundra___PA___Palearctic___11___Tundra___PA1114
id: Tundra Yamal-Gydan___PA___Palearktik___11___Tundra___PA1114
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ямала -Гидан Тундр___ПА___Палеарктик___11___Тундр___ПА1114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yap Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0204
id: Hutan Kering Tropis Yap___OC___Oseania___2___Hutan Berdaun Lebar KeringTropis dan Subtropis___OC0204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Яп Тропикийн Хуурай Ой___НДАО___Номхон Далайн Арлуудын Орнууд___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НДАО0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yarlung Tsangpo Arid Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1022
id: Stepa Gersang Yarlung Tsangpo___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1022
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ярлунг Цангпо Хуурай Тал Хээр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1022

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yellow Sea Saline Meadow___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0908
id: Padang Rumput Salin Laut Kuning___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0908
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шар Далайн Давстай Нуга ___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0908

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yucatán Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0235
id: Hutan Kering Yucatán ___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0235
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юкатаны Хуурай Ой___НТ___Неттропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0235

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yucatán Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0181
id: Hutan Basah Yucatán___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0181
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юкатаны Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0181

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yukon Plateau And Flats___NA___Nearctic___6___Boreal Forests/Taiga___NA0610
id: Dataran Luas dan Dataran Tinggi Yukon___NA___Nearktik___6___Taiga/Hutan Boreal___NA0610
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юконы Өндөрлөг Ба Тэгш Газар ___НА___Неарктик___6___Бореал Ой/Тайга___НА0610

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Yunnan Plateau Subtropical Evergreen Forests___PA___Palearctic___1___Tropical and Subtropical Moist Broadleaf Forests___PA0102
id: Hutan Berdaun Hijau Subtropis Dataran Tinggi Yunnan___PA___Palearktik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___PA0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юннан Өндөрлөг Субтропикийн Мөнх Ногоон Ой___ПА___Палеарктик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ПА0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zagros Mountains Forest Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0446
id: Stepa Hutan Pegunungan Zagros___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0446
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Загрос Уулын Ойт Хээр___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0446

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian And Mopane Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0725
id: Padang Berpohon Mopane dan Zambezian___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0725
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Ба Мопаны Модтой Газар Нутаг___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0725

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Baikiaea Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0726
id: Padang Berpohon Baikiaea Zambezian___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0726
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Baikiaea Модтой Газар Нутаг___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0726

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Coastal Flooded Savanna___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0906
id: Savana Banjir Pesisir Zambezian___AT___Afrotropik__9___Savana dan Padang Rumput Banjir___AT0906
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Эргийн Үерт Автдаг Саванн___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Cryptosepalum Dry Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0203
id: Hutan Kering Kriptosepalum Zambezian___AT___Afrotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AT0203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Cryptosepalum Хуурай Ой___АТ___Афротропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АТ0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Flooded Grasslands___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0907
id: Padang Rumput Banjir Zambezian___NT___Afrotropik___9___Savana dan Padang Rumput Banjir___NT0907
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Үерт Автдаг Өвст Хээр___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0907

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Zambezian Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0908
id: Halofitik Zambezian___AT___Afrotropik___9___Savana dan Padang Rumput Banjir___AT0908
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Замбезийн Halophytics ___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0908

source: choice|/resources/fieldoptions/WwfRegions.tsv|Africa/Madagascar___A/M___FALSE
id: Afrika/Madagaskar___A/M___FALSE
mn: сонголт|/нөөц/баганасонгох/WwfБүсНутаг.tsv|Африк/Мадагаскар___A/M___БУРУУ

source: choice|/resources/fieldoptions/WwfRegions.tsv|Asia Pacific___A/P___FALSE
id: Asia Pasifik___A/P___FALSE
mn: сонголт|/нөөц/баганасонгох/WwfБүсНутаг.tsv|Ази Номхон Далай___А/Н___БУРУУ

source: choice|/resources/fieldoptions/WwfRegions.tsv|Europe___E/M___FALSE
id: Eropa___E/M___FALSE
mn: сонголт|/нөөц/баганасонгох/WwfБүсНутаг.tsv|Европ___E/M___БУРУУ

source: choice|/resources/fieldoptions/WwfRegions.tsv|Latin America & Caribbean___LAC___FALSE
id: Amerika Latin & Karibia___LAC___FALSE
mn: сонголт|/нөөц/баганасонгох/WwfБүсНутаг.tsv|Латин Америк & Карибийн___ЛАК___БУРУУ

source: choice|/resources/fieldoptions/WwfRegions.tsv|North America___NA___TRUE
id: Amerika Utara___NA___TRUE
mn: сонголт|/нөөц/баганасонгох/WwfБүсНутаг.tsv|Хойд Америк___НА___ҮНЭН

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North Greenland Marine
id: Perairan Laut Greenland Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|North and East Iceland Marine
id: Perairan Laut Islandia Timur dan Utara

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|East Greenland Shelf Marine
id: Perairan Laut Paparan Greenland Timur

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|West Greenland Shelf Marine
id: Perairan Laut Paparan Greenland Barat

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Grand Banks - Southern Labrador Marine
id: Perairan Laut Grand Banks Utara - Labrador Selatan

source: choice|/resources/fieldoptions/TncMarineEcoRegions.tsv|Northern Labrador Marine
id: Perairan Laut Labrador Utara
