Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Household Sewage & Urban Waste Water"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne sewage and non-point runoff from housing and urban areas that include nutrients, toxic chemicals and/or sediments"___"Discharge from municipal waste treatment plants, leaking septic systems, untreated sewage, outhouses, oil or sediment from roads, fertilizers and pesticides from lawns and golf-courses, road salt"
id: Polusi___"Saluran Limbah Rumah Tangga & Air Limbah Kota"___"Ancaman dari pengenalan energi atau bahan eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Limbah bawaan air dan sisa aliran dari berbagai sumber dari area kota dan perumahan yang meliputi nutrien, bahan kimia dan/atau endapan beracun"___"Pembuangan dari pabrik pengolahan limbah kota, kebocoran sistem septic-tank, saliran limbah yang tidak dikelola, WC luar, minyak atau endapan dari jalan, pupuk dan pestisida dari halaman rumah dan lapangan golf, garam jalan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|Бохирдол___"Ахуйн Бохир Ус & Хотын Хаягдал Ус"___"Ер бусын ба/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___" Барилга байшин ба хот суурин газраас гарсан тэжээллэг бодис, химийн хорт бодис ба /эсвэл шаар тундас агуулсан байршилгүй бохир ус"___"Хотын Захиргааны хаягдал боловсруулах үйлдвэрээс ялгарах шингэн, нянгийн халдвартай систем шүүрч гоожих, цэвэрлэгдээгүй й бохир ус, гадаа жорлон, замын тос болон тундас, зүлэг болон гольфийн талбайн бордоо ба шавьж устгалын хор, зам давс"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Industrial & Military Effluents"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne pollutants from industrial and military sources including mining, energy production, and other resource extraction industries that include nutrients, toxic chemicals and/or sediments"___"toxic chemicals from factories, illegal dumping of chemicals, mine tailings, arsenic from gold mining, leakage from fuel tanks, PCBs in river sediments"
id: Polusi___"Buangan Industri & Militer"___"Ancaman dari dikenalkannya bahan atau energi eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Pencemar bawaan air yang berasal dari sumber industri dan militer termasuk penambangan, produksi energi, dan industri ekstraksi sumber daya lainnya yang mencakup nutrien, bahan kimia dan/atau endapan beracun"___"bahan kimia beracun dari pabrik, pembuangan bahan kimia ilegal, sisa tambang, racun arsenik dari tambang emas, kebocoran tanki bahan bakar, PCB dalam endapan sungai"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|Бохирдол___"Аж Үйлдвэрийн & Цэргийн Үлйдвэрийн бохир ус"___"Харийн буюу/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___"Water-borne pollutants from industrial and military sources including mining, energy production, and other resource extraction industries that include nutrients, toxic chemicals and/or sediments"___"toxic chemicals from factories, illegal dumping of chemicals, mine tailings, arsenic from gold mining, leakage from fuel tanks, PCBs in river sediments"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Agricultural & Forestry Effluents"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Water-borne pollutants from agricultural, silivicultural, and aquaculture systems that include nutrients, toxic chemicals and/or sediments including the effects of these pollutants on the site where they are applied"___"nutrient loading from fertilizer run-off, herbicide run-off, manure from feedlots, nutrients from aquaculture, soil erosion"
id: Polusi___"Buangan Pertanian dan Kehutanan"___"Ancaman dari dikenalkannya bahan atau energi eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Pencemar bawaan air dari sistem pertanian, budi daya hutan, dan budi daya perairan yang meliputi nutrien, bahan kimia dan/atau endapan beracun termasuk pengaruh polutan-polutan ini di lokasi penyebaran mereka"___"muatan nutrien dari sisa pupuk yang tak terserap tanah, sisa herbisida yang tak terserap, pupuk kandang dari area penggemukan, nutrien dari budi daya perairan, erosi tanah"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|Бохирдол___"Газар тариалан & Ойн Аж Ахуйн Хаягдал"___"Харийн ба/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___"Газар тариалан, ойн үржүүлэг арчилгаа, далайн амьтдын үржүүлгийн аж ахуй зэргээс үүссэн усаар дамжин бохирдуулагч. Тэдгээр нь шим тэжээлт бодис, хортой химийн бодис буюу/эсвэл шаар тундас болон тэдгээрийг ашигласан газарт үүссэн нөлөөллийг бас хамруулан оруулна"___"ачилтын үед тэжээллэг бодис дээр асгарсан бордоо, асгарсан хогийн ургамлын хор, нядалгааны газраас гарсан малын бууц, далайн амьтдын үржүүлгийн газрын тэжээллэг бодис, хөрсний элэгдэл"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Garbage & Solid Waste"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Rubbish and other solid materials including those that entangle wildlife"___"municipal waste, litter from cars, flotsam & jetsam from recreational boats, waste that entangles wildlife, construction debris"
id: Polusi___"Sampah & Limbah Padat"___"Ancaman dari dikenalkannya bahan atau energi eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Sampah dan bahan padat lainnya termasuk yang membelit hidupan liar"___"sampah kota, sampah dari mobil-mobil, sampah terapung dari perahu-perahu wisata, limbah yang membelit hidupan liar, serpihan bangunan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|Бохирдол___"Хог хаягдал & Хатуу хог"___"Харийн ба/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___"Хог хаягдал ба зэрлэг амьтдыг орооцолдуулах зүйлсийг багтаасан бусад хатуу биет материал"___"хотын захиргааны хог, автомашины сэг, амралт зугаалгын зориулалттай завьны усанд ховж яваа хаягдал, барилгын хог"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Air-Borne Pollutants"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Atmospheric pollutants from point and nonpoint sources"___"acid rain, smog from vehicle emissions, excess nitrogen deposition, radioactive fallout, wind dispersion of pollutants or sediments, smoke from forest fires or wood stoves"
id: Polusi ___"Polutan Bawaan Udara"___"Ancaman dari dikenalkannya bahan atau energi eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Pencemar di atmosfer dari satu sumber dan berbagai sumber"___"hujan asam, asap kabut dari emisi kendaraan, pengendapan nitrogen berlebih, debu radioaktif, penyebaran debu polutan atau endapan, asap kebakaran hutan atau kompor kayu"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|Бохирдол___"Агаарар дамжин бохирдуулагч"___"Харийн ба/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___"Байршсан болон байршаагүй эх үүсвэрээс гаралтай агаар мандлыг бохирдуулагч"___"хүчиллэг бороо, автомашины утаа, азотын тундас, радиоидэвхт хорт тоос, бохирдуулагч бодис эсвэл шаар тундас салхиар тархах, , ойн түймэр эсвэл мод түлдэг зуухны утаа"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|Pollution___"Excess Energy"___"Threats from introduction of exotic and/or excess materials or energy from point and nonpoint sources"___"Inputs of heat, sound, or light that disturb wildlife or ecosystems"___"noise from highways or airplanes, sonar from submarines that disturbs whales, heated water from power plants, lamps attracting insects, beach lights disorienting turtles, damaging atmospheric radiation resulting from ozone holes"
id: Polusi___"Kelebihan Energi"___"Ancaman dari dikenalkannya bahan atau energi eksotik dan/atau sisa dari satu sumber atau berbagai sumber"___"Input panas, suara, atau cahaya yang mengganggu hidupan liar atau ekosistem"___"suara dari jalan bebas hambatan atau pesawat terbang, sonar dari kapal selam yang mengganggu ikan paus, air hasil pemanasan dari pembangkit tenaga listrik, lampu yang menarik serangga, lampu pantai yang membingungkan penyu, radiasi atmosfer yang merusak akibat lubang ozon"
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бохирдол___"Илүүдэл Энерги"___"Харийн ба/эсвэл илүүдэл материал эсвэл энергийг байршсан болон байршаагүй эх үүсвэрээс гарган авч нэвтрүүлэхэд үүсэх Аюул Занал"___"Хэт халалт, дуу чимээ буюу зэрлэг амьтан эсвэл экосистемийн амгалан тайван байдлыг алдагдуулсан гэрэл"___"хурдны зам эсвэл нисэх онгоцны буудлын чимээ шуугиан, Халимд санаа болдог шумбаг онгоцны локатор, цахилгаан станцын халаасан ус, шавьж татдаг дэнлүү, яст мэлхийг төөрөгдүүлдэг наран шарлагын газрын гэрэл, агаар мандлыг эвдэж буй озоны давхрагын цоорхой"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Volcanoes___"Threats from catastrophic geological events"___"Volcanic events"___"eruptions, emissions of volcanic gasses"
id: "Peristiwa Geologis"___Gunung Berapi___"Ancaman dari bencana geologis"___"Peristiwa gunung berapi"___"letusan, pancaran gas gunung berapi"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Геологийн үзэгдэл"___Галт уул___"Геологийн хөнөөлтэй үзэгдлээс үүсэх Аюул Занал"___"Галт уулын үзэгдэл"___"дэлбэрэлт, emissions of volcanic gasses"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Earthquakes/Tsunamis___"Threats from catastrophic geological events"___"Earthquakes and associated events"___"earthquakes, tsunamis"
id: "Peristiwa Geologis"___Gempa Bumi/Tsunami___"Ancaman dari bencana geologis"___"Gempa bumi dan peristiwa terkait"___"gempa bumi, tsunami"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Геологийн үзэгдэл"___Газар хөдлөлт/Цунами___"Геологийн хөнөөлтэй үзэгдлээс үүсэх Аюул Занал"___"Газар хөдлөлт ба төстэй үзэгдлүүд"___"газар хөдлөлт, цунами"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Geological Events"___Avalanches/Landslides___"Threats from catastrophic geological events"___"Avalanches or landslides"___"avalanches, landslides, mudslides"
id: "Peristiwa Geologis"___Salju longsor/tanah longsor___"Ancaman dari bencana geologis"___"Salju longsor atau tanah longsor"___"salju longsor, tanah longsor, lumpur longsor"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Геологийн үзэгдэл"___Цас/Хөрсний Нуралт___"Геологийн хөнөөлтэй үзэгдлээс үүсэх Аюул Занал"___"Цас эсвэл хөрсний нуралт"___"цас, хөрс, шаврын нуралт"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Habitat Shifting & Alteration"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Major changes in habitat composition and location"___"sea-level rise, desertification, tundra thawing, coral bleaching"
id: "Perubahan Iklim dan Cuaca Buruk"___"Pergeseran & Perubahan Habitat"___"Ancaman dari perubahan iklim jangka panjang yang bisa dihubungkan dengan pemanasan global dan peristiwa cuaca/iklim yang buruk lainnya yang ada di luar kisaran variasi alami atau yang berpotensi menyapu habis spesies atau habitat yang rawan"___"Perubahan besar dalam komposisi dan lokasi habitat"___"kenaikan permukaan laut, penggurunan, mencairnya tundra, pemutihan karang"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Цаг Уурын Өөрчлөлт & Хатуу Ширүүн Цаг Агаар"___"Амьдрах Орчны Шилжилт & Өөрчлөлт"___"Дэлхийн дулаарал болон өөр бусад цаг уурын/ цаг агаарын үйл явцаас хамааралтай байх магадлалтай, ердийн хэлбэлзлийг давсан аль эсвэл эмзэг төрөл зүйлийг эсвэл амьдрах орчинг устгаж мэдэхүйц цагуурын удаан хугацааны өөрчлөлтөөс үүдсэн Аюул Занал "___"Амьдарх орчны бүрэлдэхүүн ба байршилд орсон гол өөрчлөлтүүд"___"далайн түвшин нэмэгдэх, цөлжилт, тундрын дулаарал, шүр цайрах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___Droughts___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Periods in which rainfall falls below the normal range of variation"___"severe lack of rain, loss of surface water sources"
id: "Perubahan Iklim dan Cuaca Buruk"___"Kekeringan"___"Ancaman dari perubahan iklim jangka panjang yang bisa dihubungkan dengan pemanasan global dan peristiwa cuaca/iklim yang buruk lainnya yang ada di luar kisaran variasi alami atau yang berpotensi menyapu habis spesies atau habitat yang rawan"___"Periode di mana jumlah curah hujan ada di bawah kisaran variasi normal"___"kekurangan hujan yang parah, hilangnya sumber air permukaan"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Цаг Уурын Өөрчлөлт & Хатуу Ширүүн Цаг Агаар"___Ган___"Дэлхийн дулаарал болон өөр бусад цаг уурын/ цаг агаарын үйл явцаас хамааралтай байх магадлалтай, ердийн хэлбэлзлийг давсан аль эсвэл эмзэг төрөл зүйлийг эсвэл амьдрах орчинг устгаж мэдэхүйц цагуурын удаан хугацааны өөрчлөлтөөс үүдсэн Аюул Занал "___"Ердийн хэлбэлзлээс доогуур хэмжээний хур буух үе"___"ган, гадаргуун усны эх үүсвэргүй болох"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Temperature Extremes"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Periods in which temperatures exceed or go below the normal range of variation"___"heat waves, cold spells, oceanic temperature changes, disappearance of glaciers/sea ice"
id: "Perubahan Iklim dan Cuaca Buruk"___"Suhu Udara Ekstrem"___"Ancaman dari perubahan iklim jangka panjang yang bisa dihubungkan dengan pemanasan global dan peristiwa cuaca/iklim yang buruk lainnya yang ada di luar kisaran variasi alami atau yang berpotensi menyapu habis spesies atau habitat yang rawan"___"Periode di mana suhu udara melebihi atau berada di bawah kisaran variasi normal"___"gelombang panas, musim dingin yang panjang, perubahan suhu laut, lenyapnya es di darat/es di laut"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Цаг Уурын Өөрчлөлт & Хатуу Ширүүн Цаг Агаар"___"Хэт Халуун Хүйтэн"___"Дэлхийн дулаарал болон өөр бусад цаг уурын/ цаг агаарын үйл явцаас хамааралтай байх магадлалтай, ердийн хэлбэлзлийг давсан аль эсвэл эмзэг төрөл зүйлийг эсвэл амьдрах орчинг устгаж мэдэхүйц цагуурын удаан хугацааны өөрчлөлтөөс үүдсэн Аюул Занал "___"Хэвийн хэлбэлзлээс дээгүүр эсвэл доогуур температуртай байх үе"___"аагим халуун үелзэл, хүйтний үе, далайн температурын өөрчлөлт, мөсөн гол/далайн мөс арилах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Climate Change & Severe Weather"___"Storms & Flooding"___"Threats from long-term climatic changes which may be linked to global warming and other severe climatic/weather events that are outside of the natural range of variation, or potentially can wipe out a vulnerable species or habitat"___"Extreme precipitation and/or wind events"___"thunderstorms, tropical storms, hurricanes, cyclones, tornados, hailstorms, ice storms or blizzards, dust storms, erosion of beaches during storms"
id: "Perubahan Iklim dan Cuaca Buruk"___"Badai & banjir"___"Ancaman dari perubahan iklim jangka panjang yang bisa dihubungkan dengan pemanasan global dan peristiwa cuaca/iklim yang buruk lainnya yang ada di luar kisaran variasi alami atau yang berpotensi menyapu habis spesies atau habitat yang rawan"___"Curah hujan ekstrem dan/atau bencana angin"___"badai petir, badai tropis, angin ribut, siklon, puting beliung, hujan es, badai es atau badai salju, badai debu, erosi pantai selama badai"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv|"Цаг Уурын Өөрчлөлт & Хатуу Ширүүн Цаг Агаар"___"Шуурга & Үер"___"Дэлхийн дулаарал болон өөр бусад цаг уурын/ цаг агаарын үйл явцаас хамааралтай байх магадлалтай, ердийн хэлбэлзлийг давсан аль эсвэл эмзэг төрөл зүйлийг эсвэл амьдрах орчинг устгаж мэдэхүйц цагуурын удаан хугацааны өөрчлөлтөөс үүдсэн Аюул Занал "___"Хэт их хур тундас унах ба/эсвэл шуурга шуурах"___"аянгатай аадар бороо , тропикийн шуурга, хар салхи, циклон, хүчтэй хуй салхи, мөндөртэй аадар, хүйтэн шуурга эсвэл цасан шуурга, шороон шуурга, шуургын үеэр үүсэх эргийн нуралт"

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Admiralty Islands Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0101
id: Hutan Hujan Dataran Rendah Kepulauan Admiralty___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Admiralty Islands Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aegean And Western Turkey Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1201
id: Hutan Campuran dan Sklerofilus Turki Barat dan Aegean___PA___Palearktik___12___"Semak, Lahan Berpohon dan Hutan Mediterania"___PA1201
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Эгийн болон Баруун Туркийн Склерофиллоус ба Холимог Ой ___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут сөөг"___ПА1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Afghan Mountains Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1301
id: Semi-Gurun Pegunungan Afghan___PA___Palearktik___13___Padang Bersemak Kserik dan Gurun___PA1301
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Афганистаны Уул Хагас Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад тэсвэртэй Бутлаг газар нутаг___PA1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Al Hajar Montane Woodlands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0801
id: Lahan Berpohon Pegunungan Al Hajar___AT___Afrotropik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___AT0801
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Ал Хажар Уулын Модлог Газар нутаг___АТ___Афротропик___8___"Сэрүүн бүсийн Өвст хээр, Халуун Орны Өвст Хээр ба Бутлаг Газар нутаг"___AT0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alai-Western Tian Shan Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0801
id: Stepa Tian Shan Barat-Alai___PA___Palearktik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___PA0801
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алай-Баруун Тянь Шаны Тал Хээр___ПА___Палеарктик___8___"Сэрүүн бүсийн Өвст Хээр, Халуун Орны Өвст Хээр ба Бутлаг Газар нутаг"___PA0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alashan Plateau Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1302
id: Semi-Gurun Dataran Tinggi Alashan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1302
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алашаны Тэгш Өндөрлөг Газар Хагас Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад тэсвэртэй Бутлаг газар нутаг___PA1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska Peninsula___NA___Nearctic___11___Tundra___NA0601
id: Semenanjung Alaska___NA___Nearktik___11___Tundra___NA0601
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Аляскийн Хойг___НА___Неарктик___11___Тундр___NA0601

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska Range___NA___Nearctic___6___Boreal Forests/Taiga___NA0612
id: Punggung Pegunungan Alaska___NA___Nearktik___6___Taiga/Hutan Boreal___NA0612
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Аляскийн Нуруу___НА___Неарктик___6___Хойд Зүгийн Ой/Тайга___NA0612

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alaska-Yukon Arctic___NA___Nearctic___11___Tundra___NA1102
id: Arktik Alaska-Yukon___NA___Nearktik___11___Tundra___NA1102
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Аляск-Юкон Арктик___НА___Неарктик___11___Тундр___NA1102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Albany Thickets___AT___Afrotropic___12___"Mediterranean Forests, Woodlands and Scrub"___AT1201
id: Semak-semak Albany___AT___Afrotropik___12___"Semak, Padang Berpohon dan Hutan Mediterania"___AT1201
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Албаны Өтгөн Шугуй___АТ___Афротропик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут сөөг"___AT1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Albertine Rift Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0101
id: Hutan Pegunungan Rift Albertine___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0101
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Альбертин Рифт Уулын Ой___АТ___Афротропик___1___Тропик ба Субтропикийн Чийглэг Навчит Ой___AT0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Aldabra Island Xeric Scrub___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1301
id: Semak Kserik Pulau Aldabra___AT___Afrotropik___13___Gurun dan Padang Bersemak Kserik___AT1301
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алдабра Арал Хуурайшилтад тэсвэртэй Бутлаг ургамал___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___AT1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Alps Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0501
id: Hutan Campuran dan Berdaun Jarum Alps___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0501
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Альпийн Шилмүүст Ой Ба Холимог Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___PA0501

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Alpine Meadow And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1001
id: Tundra dan Padang Rumput Alpin Altai___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1001
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алтай Альпийн Нуга Ба Тундр___ПА___Палеарктикc___10___Уулын Өвст хээр ба Бутлаг Газар Нутаг___PA1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Altai Montane Forest And Forest Steppe___PA___Palearctic___5___Temperate Conifer Forests___PA0502
id: Stepa Hutan dan Hutan Pegunungan Altai___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0502
mn: сонголт|/нөөц/багана сонгох/TncХуурайГазрынЭкоБүс.tsv|Алтайн Уулсын Ой Ба Ойт Хээр___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___PA0502
