Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|West Virginia
id: West Virginia
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Баруун Виржини

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Caribbean
id: Karibia
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Карибийн

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mexico and Northern Central America
id: Meksiko dan Amerika Tengah Utara
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Мексик ба Төв Америкийн Хойд хэсэг

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Alaska
id: Alaska
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Аляска

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|California
id: California
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Калифорни

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Canada
id: Kanada
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Канад

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Hawaii
id: Hawaii
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хавай

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Oregon
id: Oregon
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Орегон

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Washington
id: Washington
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Вашингтон

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Arizona
id: Arizona
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Аризона

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Colorado
id: Colorado
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Колорадо

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Idaho
id: Idaho
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Айдахо

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Montana
id: Montana
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Монтана

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Nevada
id: Nevada
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Невада

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|New Mexico
id: New Mexico
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Нью Мексико

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Utah
id: Utah
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Юта

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Wyoming
id: Wyoming
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Вайоминг

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Amazon
id: Amazon
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Амазон

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Northern Andes and Southern Central America
id: Andes Utara dan Amerika Tengah Selatan
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хойд Анд ба Төв Америкийн Өмнөд

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Southern Andes
id: Andes Selatan
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Өмнөд Анд

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Alabama
id: Alabama
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Алабама

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Arkansas
id: Arkansas
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Арканзас

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Florida
id: Florida
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Флорида

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Georgia
id: Georgia
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Жоржиа

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Kentucky
id: Kentucky
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Кентакки

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Louisiana
id: Louisiana
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Луйзиана

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mississippi
id: Mississippi
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Миссиссипи

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Carolina
id: North Carolina
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хойд Каролина

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|South Carolina
id: South Carolina
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Өмнөд Каролина

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Tennessee
id: Tennessee
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Теннесси

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Asia Pacific Regional Office
id: Kantor Wilayah Asia Pasifik
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Ази Номхон Далайн Бүс Нутгийн Офис

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Worldwide Office
id: Kantor Mancanegara
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Бүх Дэлхийн Офис

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Non-TNC
id: Non-TNC
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|TNC-бус

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Mongolia
id: Mongolia
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Монгол

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Atlantic Forest and Central Savannas
id: Hutan Atlantik dan Savana Tengah
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Атлантын Ой ба ТөвСаванн

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Africa Program
id: Program Afrika
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Африка Хөтөлбөр

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|Latin America Regional Office
id: Kantor Regional Amerika Latin
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Латин Америкийн Бүс Нутгийн Офис

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North America Regional Office
id: Kantor Regional Amerika Utara
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хойд Америкийн Бүс Нутгийн Офис

source: choice|/resources/fieldoptions/TncOperatingUnits.tsv|North Asia Regional Office
id: Kantor Regional Asia Utara
mn: сонголт|/нөөц/баганасонгох/TncСалбарНэгж.tsv|Хойд Азийн Бүс Нутгийн Офис

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Guinean Moist Forests___Benin, Cote d'Ivoire, Ghana, Guinea, Liberia, Sierra Leone, Togo
id: Daratan___Afrotropis___Hutan Basah Guinea___Benin, Cote d'Ivoire, Ghana, Guinea, Liberia, Sierra Leone, Togo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Гвинейн Чийглэг Ой___Бенин, Кот д'Ивуар, Гана, Гвиней, Либери, Сьерра Лионе, Того

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Congolian Coastal Forests___Angola, Cameroon, Democratic Republic of Congo, Equatorial Guinea, Gabon, Nigeria, Sao Tome & Principe, Republic of Congo
id: Daratan___Afrotropis___Hutan Pantai Kongo___Angola, Kamerun, Republik Demokrat Kongo, Guinea Ekuatorial, Gabon, Nigeria, Sao Tome & Principe, Republik Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Конгийн Эрэг Хавийн Ой___Ангола, Камерун, Бүгд Найрамдах Ардчилсан Конго Улс, Экваторын Гвиней, Габон, Нигери, Сао Томе & Принсипе, Бүгд Найрамдах Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Cameroon Highlands Forests___Cameroon, Equatorial Guinea, Nigeria
id: Daratan___Afrotropis___Hutan Dataran Tinggi Kamerun___Kamerun, Guinea Ekuatorial, Nigeria
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Камеруны Уулархаг Газрын Ой___Камерун, Экваторын Гвиней, Нигери

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Northeastern Congo Basin Moist Forests___Central African Republic, Democratic Republic of Congo
id: Daratan___Afrotropis___Hutan Basah Lembah Kongo Timur Laut___Republik Afrika Tengah, Republik Demokrat Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Хойд Конгийн Сав Газрын Чийглэг Ой___Төв Африкийн Бүгд Найрамдах Улс, Бүгд Найрамдах Ардчилсан Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Central Congo Basin Moist Forests___Democratic Republic of Congo
id: Daratan___Afrotropis___Hutan Basah Lembah Kongo Tengah___Republik Demokrat Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Төв Конгийн Сав Газрын Чийглэг Ой___Бүгд Найрамдах Ардчилсан Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Western Congo Basin Moist Forests___Cameroon, Central African Republic, Democratic Republic of Congo, Gabon, Republic of Congo
id: Daratan___Afrotropis___Hutan Basah Lembah Kongo Barat___Kamerun, Republik Afrika Tengah, Republik Demokrat Kongo, Gabon, Republik Kongo
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Баруун Конгийн Сав Газрын Чийглэг Ой___Камерун, Төв Африкийн Бүгд Найрамдах Улс, Бүгд Найрамдах Ардчилсан Конго Улс, Габон, Бүгд Найрамдах Ардчилсан Конго Улс

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Albertine Rift Montane Forests___Burundi, Democratic Republic of Congo, Rwanda, Tanzania, Uganda
id: Daratan___Afrotropis___Hutan Pegunungan Albertine Rift___Burundi, Republik Demokrat Kongo, Rwanda, Tanzania, Uganda
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Альбертины Цав Газрын Уулын Ой___Бурунди, Бүгд Найрамдах Ардчилсан Конго Улс, Руанда, Танзани, Уганда

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___East African Coastal Forests___Kenya, Somalia, Tanzania
id: Daratan___Afrotropis___Hutan Pantai Afrika Timur___Kenya, Somalia, Tanzania
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Зүүн Афризийн Эргийн Ой___Кени, Сомали, Танзани

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Eastern Arc Montane Forests___Kenya, Tanzania
id: Daratan___Afrotropis___Hutan Pegunungan Busur Timur___Kenya, Tanzania
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Зүүн Арк Уулын Ой___Кени, Танзани

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Madagascar Forests and Shrublands___Madagascar
id: Daratan___Afrotropis___Lahan Bersemak dan Hutan Madagaskar___Madagaskar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Мадагаскарын Ой ба Бутлаг Газар Нутаг___Мадагаскар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Afrotropical___Seychelles and Mascarenes Moist Forests___Mauritius, Reunion (France), Seychelles
id: Daratan___Afrotropis___Hutan Basah Seychelles dan Mascarenes___Mauritius, Reunion (Prancis), Seychelles
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Афротропикийн___Сейшелийн ба Маскарены Чийглэг Ой___Маврик, Реюнион (Франц), Сейшелл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Sulawesi Moist Forests___Indonesia
id: Daratan___Australasia___Hutan Basah Sulawesi___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Сулавезийн Чийглэг Ой___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Moluccas Moist Forests___Indonesia
id: Daratan___Australasia___Hutan Basah Maluku___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Молукасын ийглэг Ой___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Southern New Guinea Lowland Forests___Indonesia, Papua New Guinea
id: Daratan___Australasia___Hutan Dataran Rendah Nugini Selatan___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Өмнөд Шинэ Гвинейн Нам Газрын Ой___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Guinea Montane Forests___Indonesia, Papua New Guinea
id: Daratan___Australasia___Hutan Pegunungan Nugini___Indonesia, Papua Nugini
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Шинэ Гвинейн Уулын Ой___Индонези, Папуа Шинэ Гвиней

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Solomons-Vanuatu-Bismarck Moist Forests___Papua New Guinea, Solomon Islands, Vanuatu
id: Daratan___Australasia___Hutan Basah Solomons-Vanuatu-Bismarck___Papua Nugini, Kepulauan Solomon, Vanuatu
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Соломон-Вануату-Бисмаркийн Чийглэг Ой___Папуа Шинэ Гвиней, Соломоны Арлууд, Вануату

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Queensland Tropical Forests___Australia
id: Daratan___Australasia___Hutan Tropis Queensland___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Куинсландын Халуун Орны Ой___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___New Caledonia Moist Forests___New Caledonia (France)
id: Daratan___Australasia___Hutan Basah Kaledonia Baru___Kaledonia Baru (Prancis)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Шинэ Каледонийн Чийглэг Ой___Шинэ Каледони (Франц)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Australasia___Lord Howe-Norfolk Islands Forests___Australia
id: Daratan___Australasia___Hutan Kepulauan Norfolk-Lord Howe___Australia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Австралиази___Лорд Ховард-Норфолк Арлуудын Ой___Австрали

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Southwestern Ghats Moist Forests___India
id: Daratan___Indo-Malaya___Hutan Basah Ghats Barat Daya___India
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Баруун Өмнөд Гатын Чийглэг Ой___Энэтхэг

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sri Lankan Moist Forests___Sri Lanka
id: Daratan___Indo-Malaya___Hutan Basah Sri Lanka___Sri Lanka
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Индо-Малайн___Шри Ланкын Чийглэг Ой___Шри Ланка

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Northern Indochina Subtropical Moist Forests___China, Laos, Myanmar, Thailand, Vietnam
id: Daratan___Indo-Malaya___Hutan Basah Subtropis Indocina Utara___Cina, Laos, Myanmar, Thailand, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Хойд Индохятадын Субтропикийн Чийглэг Ой___Хятад, Лаос, Мьянмар, Тайланд, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Southeast China-Hainan Moist Forests___China, Vietnam
id: Daratan___Indo-Malaya___Hutan Basah Hainan-Cina Tenggara___Cina, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Зүүн Өмнөд Хятад-Хайнаны Чийглэг Ой___Хятад, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Taiwan Montane Forests___China
id: Daratan___Indo-Malaya___Hutan Pegunungan Taiwan___Cina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Тайваны Уулын Ой___Хятад

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Annamite Range Moist Forests___Cambodia, Laos, Vietnam
id: Daratan___Indo-Malaya___Hutan Basah Deretan Pegunungan Annamite___Kamboja, Laos, Vietnam
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Аннамитын Нурууны Чийглэг Ой___Камбож, Лаос, Вьетнам

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Sumatran Islands Lowland and Montane Forests___Indonesia
id: Daratan___Indo-Malaya___Hutan Pegunungan dan Dataran Rendah Pulau Sumatra___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Суматрын Арлуудын Нам Дор Газарын болон Уулын Ой___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Philippines Moist Forests___Philippines
id: Daratan___Indo-Malaya___Hutan Basah Filipina___Filipina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Филиппины Чийглэг Ой___Филиппин

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Palawan Moist Forests___Philippines
id: Daratan___Indo-Malaya___Hutan Basah Palawan___Filipina
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Палаваны Чийглэг Ой___Филиппин

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Kayah-Karen / Tenasserim Moist Forests___Malaysia, Myanmar, Thailand
id: Daratan___Indo-Malaya___Hutan Basah Kayah-Karen / Tenasserim___Malaysia, Myanmar, Thailand
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Каяа-Карен / Тенассеримын Чийглэг Ой___Малайзи, Мьянмар, Тайланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Peninsular Malaysian Lowland and Mountain Forests___Indonesia, Malaysia, Singapore, Thailand
id: Daratan___Indo-Malaya___Hutan Pegunungan dan Dataran Rendah Semenanjung Malaya___Indonesia, Malaysia, Singapore, Thailand
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Малайзийн Хойгын Нам Дор Газар ба Уулын Ой___Индонези, Малайзи, Сингапур, Тайланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Borneo Lowland and Montane Forests___Brunei, Indonesia, Malaysia
id: Daratan___Indo-Malaya___Hutan Pegunungan dan Dataran Rendah Kalimantan___Brunei, Indonesia, Malaysia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Борнео Нам Дор Газрын ба Уулын Ой___Бруней, Индонези, Малайзи

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Nansei Shoto Archipelago Forests___Japan
id: Daratan___Indo-Malaya___Hutan Gugusan Pulau Nansei Shoto___Jepang
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Нансей Шото Бүлэг Арлуудын Ой___Япон

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Eastern Deccan Plateau Moist Forests___India
id: Daratan___Indo-Malaya___Hutan Basah Plato Deccan Timur___India
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Зүүн Декканы Тэгш Өндөрлөг Газрын Чийглэг Ой___Энэтхэг

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Naga-Manupuri-Chin Hills Moist Forests___Bangladesh, India, Myanmar
id: Daratan___Indo-Malaya___Hutan Basah Bukit Naga-Manupuri-Chin___Bangladesh, India, Myanmar
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Нага-Манупури-Чин Толгодын Чийглэг Ой___Бангладеш, Энэтхэг, Мьянмар

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Cardamom Mountains Moist Forests___Cambodia, Thailand
id: Daratan___Indo-Malaya___Hutan Basah Pegunungan Cardamom___Kamboja, Thailand
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Кардамом Уулын Чийглэг Ой___Камбож, Тайланд

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Indo-Malayan___Western Java Mountain Forests___Indonesia
id: Daratan___Indo-Malaya___Hutan Pegunungan Jawa Barat___Indonesia
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Индо-Малайн___Баруун Ява Уулын Ой___Индонези

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Greater Antillean Moist Forests___Cuba, Dominican Republic, Haiti, Jamaica, Puerto Rico (United States)
id: Daratan___Neotropis___Hutan Basah Antilla Besar___Kuba, Republik Dominika, Haiti, Jamaika, Puerto Riko (Amerika Serikat)
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Их Антиллын Чийглэг Ой___Куба, Доминиканы Бүгд Найрамдах Улс, Гаити, Ямайка, Пуэрто Рико (АНУ)

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Talamancan and Isthmian Pacific Forests___Costa Rica, Panama
id: Daratan___Neotropis___Hutan Talamancan dan Isthmian Pasifik___Kosta Rika, Panama
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Таламанкан ба Иштмиан Номхон Далайн Ой___Коста Рика, Панама

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Choco-Darien Moist Forests___Colombia, Ecuador, Panama
id: Daratan___Neotropis___Hutan Basah Choco-Darien___Kolombia, Ekuador, Panama
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Чоко-Дарийн Чийглэг Ой___Колумб, Эквадор, Панама

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Northern Andean Montane Forests___Colombia, Ecuador, Venezuela, Peru
id: Daratan___Neotropis___Hutan Pegunungan Pesisir Venezuela___Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Хойд Андын Уулсын Ой___Колумб, Эквадор, Венезуэла, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Coastal Venezuela Montane Forests___Venezuela
id: Daratan___Neotropis___Hutan Pegunungan Andean Utara___Kolombia, Ekuador, Venezuela, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн__Эрэг Хавийн Венесуэлын Уулын Ой___Венесуэл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guianan Moist Forests___Brazil, French Guiana (France), Guyana, Suriname, Venezuela
id: Daratan___Neotropis___Hutan Basah Guyana___Brazil, Guyana Prancis (Prancis), Guyana, Suriname, Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Гайаны Чийглэг Ой___Бразил, Франц, Гайана (Франц), Гайана, Суринам, Венесуэл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Napo Moist Forests___Colombia, Ecuador, Peru
id: Daratan___Neotropis___Hutan Basah Napo___Kolombia, Ekuador, Peru
mn: "сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Напо Чийглэг Ой___Колумб, Эквадор, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Rio Negro-Jurua Moist Forests___Brazil, Colombia, Peru, Venezuela
id: Daratan___Neotropis___Hutan Basah Rio Negro-Jurua___Brazil, Kolombia, Peru, Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Рио Негро-Журуа Чийглэг Ой___Бразил, Колумб, Венесуэл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Guayanan Highlands Forests___Brazil, Colombia, Guayana, Suriname, Venezuela
id: Daratan___Neotropis___Hutan Dataran Tinggi Guayana___Brazil, Kolombia, Guayana, Suriname, Venezuela
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Гайаны Тэгш Өндөрлөг Газрын Ой___Бразил, Колумб, Гайана, Суринам, Венесуэл

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Central Andean Yungas___Argentina, Bolivia, Peru
id: Daratan___Neotropis___Yungas Andean Tengah___Argentina, Bolivia, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Төв Андын Юнгас___Аргентин, Болив, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Southwestern Amazonian Moist Forests___Bolivia, Brazil, Peru
id: Daratan___Neotropis___Hutan Basah Amazon Barat Daya___Bolivia, Brazil, Peru
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрынl___Неотропикийн___Баруун Өмнөд Амазоны Чийглэг Ой___Болив, Бразил, Перу

source: choice|/resources/fieldoptions/EcoRegions.tsv|Terrestrial___Neotropical___Atlantic Forests___Argentina, Brazil, Paraguay
id: Daratan___Neotropis___Hutan Atlantik___Argentina, Brazil, Paraguay
mn: сонголт|/нөөц/экобүссонгох/Экобүс.tsv|Хуурай Газрын___Неотропикийн___Атлантын Далайн Ой___Аргентин, Бразил, Парагвай
