Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Khorat Plateau Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0138
id: Hutan Berganti Daun Basah Dataran Tinggi Khorat Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0138
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Коратын Өндөрлөг Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай__1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0138

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Mesoamerican Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1404
id: Hutan Bakau Pasifik Mesoamerika Utara___NT___Neotropik___14___Hutan Bakau___NT1404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Мезоамерикийн Номхон Далайн Мангрове___НТ___Неотропик___14___Мангрове___НТ1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern New Guinea Lowland Rain And Freshwater Swamp Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0115
id: Hutan Rawa Perairan Tawar dan Hutan Hujan Dataran Rendah Nugini Utara___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Шинэ Гвинейн Нам Дор Газар Бороо Ба Цэнгэг Усны Намагтай Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern New Guinea Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0116
id: Hutan Hujan Pegunungan Nugini Utara___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0116
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Шинэ Гвинейн Уулын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AA0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0811
id: Prairi Rumput Panjang Utara___PA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0811
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Өндөр Өвст Хээр Тал___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0811

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Thailand-Laos Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0139
id: Hutan Berganti Daun Basah Laos-Thailand Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0139
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Тайланд-Лаос Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0139

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Triangle Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0140
id: Hutan Subtropis Segitiga Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0140
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Гурвалжингийн Субтропикийн Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0140

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Triangle Temperate Forests___IM___Indo-Malay___4___Temperate Broadleaf and Mixed Forests___IM0402
id: Hutan Temperat Segitiga Utara___IM___Indo-Malay___4___Hutan Campuran dan Berdaun Lebar Temperat___IM0402
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Гурвалжин Сэрүүн Бүсийн Ой___ИМ___Индо-Малай___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ИМ0402

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Vietnam Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0141
id: Hutan Hujan Dataran Rendah Vietnam Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0141
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Вьетнам Нам Дор Газрын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0141

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Zanzibar-Inhambane Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0125
id: Mosaik Hutan Pesisir Inhambane-Zanzibar Utara___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0125
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Занзибар-Инхамбане Эргийн Ойн Мозаик___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northland Temperate Kauri Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0406
id: Hutan Kauri Temperat Daratan Utara___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0406
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нортландын Сэрүүн Бүсийн Каурийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___AA0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwest Iberian Montane Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1216
id: Hutan Pegunungan Iberia Barat Laut___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1216
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Иберийн Уулын Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1216

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwest Russian-Novaya Zemlya Tundra___PA___Palearctic___11___Tundra___PA1108
id: Tundra Novaya-Rusia Barat Laut___PA___Palearktik___11___Tundra___PA1108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Орос-Новая Земля Тундр___ПА___Палеарктик___11___Тундр___ПА1108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Andean Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0145
id: Hutan Pegunungan Andean Barat Laut___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0145
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Андын Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0145

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0126
id: Hutan Dataran Rendah Kongolia Barat Laut___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0126
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Конгийн Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Hawaii Scrub___OC___Oceania___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___OC0703
id: Semak Hawaii Barat Laut___OC___Oseania___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___OC0703
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Хавайн Бут Сөөг___НДАО___Номхон Далайн Арлуудын Орнуу___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НДАО0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Himalayan Alpine Shrub And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1012
id: Padang Rumput dan Semak Alpin Himalaya Barat Laut___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1012
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Гималайн Альпийн Бут Сөөг Ба Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1012

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northwestern Thorn Scrub Forests___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1303
id: Hutan Semak Berduri Barat Laut___IM___Indo-Malay___13___Padang Semak Kserik dan Gurun___IM1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунхойд Өргөст Бутан Ой___ИМ___Индо-Малай___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ИМ1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Novosibirsk Islands Arctic Desert___PA___Palearctic___11___Tundra___PA1109
id: Gurun Arktik Kepulauan Novosibirsk___PA___Palearktik___11___Tundra___PA1109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Новосибирскийн Арлын Арктик Цөл___ПА___Палеарктик___11___Тундр___ПА1109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nujiang Langcang Gorge Alpine Conifer And Mixed Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0516
id: Hutan Campuran dan Berdaun Jarum Alpin Ngarai Nujiang Langcang___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0516
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нужианг Лангканг Хавцал Альпийн Шилмүүст Ба Холимог Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0516

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nullarbor Plains Xeric Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1306
id: Padang Semak Kserik Dataran Nullarbor___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нулларбор Тал Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Oaxacan Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0146
id: Hutan Pegunungan Oaksakan___NT___Neotropik___2___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0146
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Оахакан Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0146

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ogasawara Subtropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0109
id: Hutan Basah Subtropis Ogasawara___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Огасавара Субтропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Okanagan___NA___Nearctic___5___Temperate Conifer Forests___NA0568
id: Okanagan___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0568
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Оканаган___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0568

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Okhotsk-Manchurian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0606
id: Taiga Okhotsk-Manchuria___PA___Palearktik___6___Taiga/Hutan Boreal___PA0606
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Охотск-Манжуурийн Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0606

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ordos Plateau Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1013
id: Stepa Dataran Tinggi Ordos___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1013
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ордос Өндөрлөгийн Хээр Тал___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1013

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orinoco Delta Swamp Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0147
id: Hutan Rawa Delta Orinoko___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0147
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ориноко Бэлчир Намагтай Ой___НТ__Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0147

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orinoco Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0906
id: Lahan Basah Orinoko___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0906
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ориноко Нуур Намгархаг Газар___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Orissa Semi-Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0142
id: Hutan Semi-Berdaun Hijau Orissa___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0142
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Орисса Хагас-Мөнх Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0142

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Osage Plains/Flint Hills Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0812
id: Prairi Perbukitan Flint/Dataran Osage___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0812
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Осаге Тал/Цахиур Чулуун Толгод Хээр Тал___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0812

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ouachita Mountains___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0412
id: Pegunungan Ouachita___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0412
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Оачита Уулс___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ozarks___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0413
id: Ozarks___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0413
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Озакс___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pacific Northwest Coast___NA___Nearctic___5___Temperate Conifer Forests___NA0515
id: Pesisir Barat Laut Pasifik___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0515
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Номхон Далайн Баруунхойд Эрэг___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0515

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Palau Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0110
id: Hutan Basah Tropis Palau___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Палау Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Palawan Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0143
id: Hutan Hujan Palawan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0143
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Палаван Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0143

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pamir Alpine Desert And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1014
id: Tundra dan Padang Rumput Alpin Pamir___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1014
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Памир Альпийн Цөл Ба Тундр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1014

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Panamanian Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0224
id: Hutan Kering Panamanian___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0224
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Панамын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0224

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pannonian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0431
id: Hutan Campuran Pannonia __PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0431
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Паннониен Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0431

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantanal___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0907
id: Pantanal___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0907
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пантанал___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0907

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantanos De Centla___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0148
id: Pantanos De Centla___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0148
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пантанос Де Сентла___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0148

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pantepui___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0169
id: Pantepui___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0169
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пантепуи___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0169

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paraguana Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1313
id: Semak Kserik Paraguana___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1313
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Парагуана Хуурайшилтад Тэсвэртэй Бут Сөөг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paraná Flooded Savanna___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0908
id: Savana Banjir Paraná___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0908
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Паранб Үерт Автдан Саванн___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0908

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Paropamisus Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1322
id: Padang Berpohon Kserik Paropamisus___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1322
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Паропамисус Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1322

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Patagonian Steppe___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0805
id: Stepa Patagonia___NA___Neotropik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0805
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Патагонийн Хээр Тал___НТ___Неотропик___8___""Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0805

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Patía Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0225
id: Hutan Kering Lembah Patia___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0225
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Патха Хөндийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0225

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0144
id: Hutan Hujan Pegunungan Semenanjung Malaysia___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0144
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малайзийн Хойгийн Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0144

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0145
id: Hutan Rawa Gambut Semenanjung Malaysia___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0145
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малайзийн Хойгийн Хүлэр Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0145

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peninsular Malaysian Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0146
id: Hutan Hujan Semenanjung Malaysia___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0146
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Малайзийн Хойгийн Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0146

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pernambuco Coastal Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0151
id: Hutan Pesisir Pernambuko___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0151
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пернамбуко Эргийн Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0151

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pernambuco Interior Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0152
id: Hutan Dataran Dalam Pernambuko___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0152
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пернамбуко Нугийн Гүний Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0152

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Persian Gulf Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1323
id: Semi-Gurun dan Gurun Teluk Persia___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1323
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Персийн Булангийн Цөл БА Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1323

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Peruvian Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0153
id: Yunga Peruvia___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0153
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Перугийн Юнгас___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0153
