Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: html|/resources/help/CMPStandards.html| <H2><table><tr><td><IMG hspace=20 src="icons/cmpstandards48.png" width=48 height=47></IMG> </td><td><h2><EM>The CMP Open Standards for the Practice of Conservation</EM></h2></td></tr></table></H2><HR><H3>Introduction</H3><P>In order to achieve our goals, the conservation community must determine the extent to which our actions are working - and we must be able to diagnose why some actions succeed while others do not. In recent years, there has been great convergence among conservation organizations in thinking about how best to plan, implement, and assess conservation actions in the context of a project cycle.</P><P>Making the most of the extensive, trial-and-error experience gained by conservation organizations while designing, implementing and appraising their conservation projects,&nbsp;the members of the Conservation Measures Partnership (CMP)&nbsp;have developed a set of project cycle or adaptive management open standards that are reflected in the work of all of our organizations and are, we believe, fundamental to effective conservation. These <EM>Open Standards for the Practice of Conservation</EM> are less a recipe that must be followed exactly than a framework and guidance for conservation action.</P><table border='0'><tr><td valign='top'><P><br>Our goal in developing these <EM>Open Standards</EM> is to bring together common concepts, approaches, and terminology in conservation project design, management, and monitoring in order to help practitioners improve the practice of conservation. In particular, these standards are meant to provide the principles, tasks, and guidance necessary for the successful implementation of conservation projects. As members of CMP, we hope that by developing these open standards, our colleagues in our respective organizations - and across the conservation landscape - will have clear guidance on how to maximize the effectiveness and efficiency of their projects for maximum conservation gain. In addition, we anticipate that these standards will comprise the foundation of a useful conservation audit process.</p><br><p>We have organized the main ingredients of these open standards - principles, tasks, and guidance - into seven steps that comprise the project management cycle including conceptualization, planning, implementation, analysis, adaptation, communication, and iteration (go to <A href="http://www.ConservationMeasures.org"><U><FONT color=#0000ff>www.ConservationMeasures.org</U></FONT></A> to download the full version of the standards). Although we present the standards as a linear series of steps or stages, the entire process is rarely applied in a linear fashion from start to finish - instead it is typically only a rough approximation of the more complex series of back-and-forth movements that a project goes through.</P></td><td width='410'><IMG hspace=20 src="images/standards/cmp-cycle2-1-400.png" width=350 height=321 align=right vspace=20 border=0></td></tr></table><P>&nbsp; <HR><H3>The <EM>Open Standards</EM> in Miradi</H3><P>These <EM>Open Standards</EM>&nbsp;provide the basis for the Step-by-Step interview in the Miradi Software.&nbsp; The following table lays out the basic principles and tasks for each step of the <EM>Open Standards.&nbsp; </EM></P><P><FONT face=Arial><STRONG>CMP&nbsp; Open Standards for the Practice of Conservation, Version 2.0<BR></STRONG><FONT size=2>Tasks that are currently covered by the current version of the Miradi Software are shown in <FONT color=#0000ff>blue text</FONT>.</FONT></FONT></P><IMG src="images/standards/standardstable.png" width=893 height=543><p></p><HR><H3 align=left>&nbsp; The Relationship Between the CMP<EM> Open Standards</EM> and Organizational-Specific&nbsp;Versions</H3><P align=left>The members of the Conservation Measures Partnership (CMP) each have their own organizational version of the CMP <EM>Open Standards.&nbsp;</EM>There is a long and complex history of exchange between these organizational versions and the CMP "generic" version of these standards.&nbsp;For example, The Nature Conservancy started with its 5-S process in the 1990s.&nbsp;Similarly, Foundations of Success staff published the <EM>Measures of Success</EM> approach around the same time. WWF and WCS, by contrast, had no one set of standards; instead each office had its own version.</P><P align=left>The CMP <EM>Open Standards </EM>were initially developed by bringing together commonalities across these different versions into Version 1.0 of the <EM>Open Standards.</EM>&nbsp; However, at that point, WWF then took this Version 1.0 and refined it to meet their needs, developing the <EM>WWF Project and Programme Standards</EM> shown below.&nbsp;Similarly, TNC took their 5-S process and refined it to&nbsp;fit the <EM>Open Standards</EM>, producing the <EM>TNC Conservation Action Planning (CAP)&nbsp;Approach</EM> shown below. And the WCS Living Landscapes Program developed their own version of the&nbsp;project cycle shown below.&nbsp;The CMP the evaluated the changes made by WWF, TNC, FOS, WCS&nbsp;and others, and used them to produce Version 2.0 of the <EM>Open Standards</EM> that reflect what has been learned from these experiences. As a result, each organization has a version of the standards that meets their specific needs, but at the same time, all can learn from one another.&nbsp; A further benefit is that members of each organization can use Miradi Software in their work with only minimal "translation" being needed.</P><P align=left>&nbsp;&nbsp;<IMG src="images/standards/tnc-cycle-300h.png" width=343 height=300 align=left vspace=20>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<IMG height=300 src="images/standards/wwf-cycle-300h.png" width=304 align=right vspace=20></P><P align=center><IMG height=300 src="images/standards/cmp-cycle1-2-300h.png" width=327 align=middle></P><P align=center><IMG height=300 src="images/standards/mos-cycle-300h.png" width=278 align=right><IMG height=300 src="images/standards/wcs-cycle-300h.png" width=415 align=left></P>
mn: html|/resources/help/CMPStandards.html| <H2><table><tr><td><IMG hspace=20 src="icons/cmpstandards48.png" width=48 height=47></IMG> </td><td><h2><EM>The CMP Open Standards for the Practice of Conservation</EM></h2></td></tr></table></H2><HR><H3>Introduction</H3><P>Байгаль Хамгаалах Арга Хэмжээний Түншлэлийн тухай(The Conservation Measures Partnership)</H2></td></tr></table><HR><P>Биологийн олон янзыг хамгаалах төслүүдийг ашгийн бус болон төрийн байгуулагууд, ашгийн төлөөх компаниуд ба бусад оролцогч талуудыг багтаасан олон улсын, үндэсний болон орон нутгийн зуу зуун бүлгүүд хэрэгжүүлж байна. Байгаль хамгаалахын төлөө идэвхитэй тэмцэгчдийг нилээд өргөн цар хүрээтэй үүсгэн байгуулагчдын сүлжээ дэмжиж байдаг. Тус сүлжээ нь донор хувь хүн, хувийн сангууд болон U.N., Дэлхийн Банк, хоёр талын тусламжийн байгууллагууд ба бүх шатны төрийн байгууллагууд зэрэг олон байгууллагуудыг хамардаг. Хэдийгээр биологийн олон янзыг хамгаалагчид сүүлийн жилүүдэд нилээд дэвшил гаргаж байгаа болов ч тэд өөрийн төслийн дасан зохицох менежментийн асуудлаар хэд хэдэн сорилттой тулгарч байна (энэ үзэл баримтлалын тодорхойлолтыг дасан зохицох менежментийн хэсгээс харна уу):</P><UL> <LI><STRONG>Үр Дүн Бүхий Үйлдлийг Төлөвлөх Ба Хэрэгжүүлэх</STRONG> – Аюул занал өсөж харин нөөц хязгаарлагдмал байгаа өнөөгийн үед үүссэн нөхцөл байдлыг ойлгож, тэдний хийсэн хөрөнгө оруулалт эргээд хамгийн их өгөөжтэй байх тийм ажиллагааг сонгон авч тэдгээр үйл ажиллагааг үр ашигтай байдлаар хэрэгжүүлэх чадвартай байх хэрэгтэй. <LI><STRONG>Нөлөөллийг Хэмжих ба Баримтжуулах </STRONG> – Донор хувь хүмүүс, төр захиргаа болон олон нийтийн дунд тайлагнах хэрэгцээ өсөн нэмэгдэж байгаа нөхцөлд мэргэжлийн байгаль хамгаалах ажилтнууд өөрийн явуулж буй үйл ажиллагааны үр дүнг хэмжин гаргаж, баримтжуулах чадвартай байх хэрэгтэй юм. Энэ явдал онцгой сорилт болж байна, яагаад гэвэл байгаль хамгаалах төслүүд нь урт хугацааны туршид асар олон төвөгтэй зүйлүүдийг удирдан ажиллуулдаг. Ихэнх төслүүд олон менежерүүд болон өөр өөрийн тайлагнах онцлог форматтайолон доноруудтай байдгаас энэхүү тайлан гаргах процеесст төслийнн баг багагүй хэмжээний цаг ба нөөцийг зарцуулдаг. <LI><STRONG>Хамтран Суралцахыг Дэмжих </STRONG> – Өмнө дурьдсан хоёр сорилттой тулгарахад мэргэжлийн гол ажилтнуудын хооорондын хамтын ажиллагаа дутмаг байгаа уламжлалт байдал хүндрэл учруулж байна. Энэхүү хамтын ажиллагааны дутмаг байдал нь группуудын хоорондын харилцааг илүү хүндрүүлэх төлөвлөлтийн олон тоны бүтэц ба байгаль хамгааллын нэр томъёог бий болгох байдал руу оруулж байна. Үүний үр дүнд мэргэжлийн ажилтнуудын дунд нилээд хэмжээгээр давхардан хүчин чармайлт гаргасан атал аль турлшлага илүү үр дүнтэй аль нь үр дүн муутай байна гэдэг талаар мэдлэг бага байна. Байгаль хамгааллын мэргэжлийн ажилтнууд өөрсдийн амжилт ба алдаанаасаа суралцаж сурснаа бусадтай хуувалцах чадвартай байх шаардлагатай юм. </LI></UL><P>Эдгээр бэрхшээлүүд болон байгаль хамгаалалд үзүүлж буй тэдгээрийн сөрөг нөлөөллийг олж мэдсэнээр байгаль хамгааллын олон тэргүүний байгууллагууд уулзаж олны мэддэг Байгаль Хамгаалах Арга Хэмжээний Түншлэл-Conservation Measures Partnership (CMP)-ийг байгуулсан юм. Байгаль хамгааллын бодит ажлыг сайжруулна гэсэн өөрийн зорилгодоо хүрэхийн тулд CMP төлөвлөлт, хэрэгжүүлэлт болон байгаль хамгааллын үр нөлөөг хэмжих стандарт ба арга хэрэгслийг боловсруулж дэмждэг. CMP-гийн гишүүн байгууллага бүр эн тэргүүнд биологийн олон янзыг хамгаалах зорилготой, хөдөө нутаг түшиглэсэн байгаль хамгаалах үйл ажиллагаанд дээр төвлөрч, түүнчлэн төслийн дизайн, менежмент ба үнэлгээ хийх илүү сайн арга зүй боловсруулах чиглээр бас ажилладаг. CMP-гийн гол гишүү байгууллагууд: Африкийн Зэрлэг Амтьдын Сан-the African Wildlife Foundation (AWF), The Nature Conservancy (TNC), Зэрлэг Амьтан Хамгаалах Нийгэмлэг-the Wildlife Conservation Society (WCS) болон the Worldwide Fund for Nature/ World Wildlife Fund (WWF). Хамтран ажилладаг гишүүн байгууллагууд: Кэмбрижийн Байгаль Хамгаалах Форум-the Cambridge Conservation Forum, Олон Улсын Байшаль Хамгаалал-Conservation International (CI),&nbsp;Enterprise Works Worldwide, Амжилтын Сан-Foundations of Success, IUCN, RARE Center, болон ТХГН-ийн Дэлхийн Комисс-the World Commission on Protected Areas. </P><P>CMP-гийн гишүүд төслийн дизайн, нөлөөлийн үнэлгээ болон суралцах асуудлаар хамтран ажиллахаар нэгдсэн, яагаад гэвэл хамтарч байж л дасан зохицох менежментийн үр дүнтэй системд мэдэгдэхүйц ахиц гаргах боломжтой гэдэгт тэд итгэдэг. CMP болон түүни санаачлагын талаар дэлгэрэнгүй мэдээллийг дараах вэб-ээс авах боломжтой <A href="http://www.conservationmeasures.org">www.conservationmeasures.org</A></P><P>&nbsp;</P>"Бид зорилгодоо хүрэхийн тулд байгаль хамгаалах нөхөрлөл өөрийн үйл ажиллагааны цар хүрээг тодорхойлох ёстой бөгөөд – яагаад зарим үл ажиллагаа амжилттай хэрэгжиж зарим нь амжилтгүй болж байгаад бид дүгнэлт хийж тогтоох чадвартай байх ёстой. Хэрхэн сайн төлөвлөж, хэрэгжүүлж мөн төслийн орчлийн хүрээнд байгаль хамгаалах үйл ажиллагааг үнэлэх талаар байгаль хамгаалах байгууллагуудын дунд сүүлийн жилүүдэд бодол эргэцүүлэл нилээд ойртож байна </P><P>Байгаль хамгаалах байгууллагууд байгаль хамгаалах төслүүдийг боловсруулж, хэрэгжүүлж мөн үнэлж байхдаа турших-ба-алдах туршлага хамгийн ихээр хуримтлуулж байхад &nbsp;Conservation Measures Partnership (CMP)-гийн гишүүд &nbsp;манай бүх байгууллагуудын ажилд тусгалаа олсон буюу бидний итгэж байгаагаар байгалийг үр ашигтай хамгаалах суурь нь болсон төслийн орчил буюу дасан зохицох менежментийн нээлттэй стандартыг боловсруулсан. Энэхүү <EM>Байгаль Хамгаалах Ажлын Нээлттэй Стандарт нь </EM> яг таг мөрдөх заавар гэхээсээ илүү байгаль хамгаалах үйл ажиллагааны үндэс буюу туслалцаа юм. </P><table border='0'><tr><td valign='top'><P><br>Our goal in developing these <EM>Нээлттэй стандартыг </EM> байгалиа хамгаалах практик үйл ажиллагааг сайжуулах үүднээс байгаль хамгаалах мэргэжлийн ажилтнуудад туслахын тулд нийтлэг концепци, арга зам мөн нэр томъёог байгаль хмагаалах төслийн дизайн, менежмент ба хяналтад нэгтгэхэд оршино. Тухайлбал, эдгээр стандарт нь байгаль хамгаалах төслийг амжилттай хэрэгжүүлэхэд шаардлагатай зарчим, даалгавар ба удирдамжаар хангах зориулалттай юм. CMP-гийн гишүүний хувьд, эдгээр нээлттэй стандартыг боловсруулснаар тус тусын байгууллагад-мөн хамгаалалттай газар нутагт- ажиллаж байгаа бидний хамтрагчид, өөрийн төслийн үр дүн, үр ашгийг хэрхэн нэмэгдүүлэх талаар тодорхой удирдамжтай болох юм. Дээр нь эдгээр стандарт нь байгаль хамгаалахад хэрэгтэй аудитын процессийг бүрдүүлэх үндэс суурь болох байх гэж бид найдаж байна. </p><br><p>Эдгээр нээлттэй стандартын гол бүрэлдэхүүнийг – зарчим, даалгавар, ба удирдамж – бид төслийн нэг цикл болох концепци боловсруулах, хэрэгжилт, дүн шинжилгээ хийх, дасан зохицох, харилцаа холбоо ба давталт гэсэн зүйлсийг агуулсан долоон үе шатанд хуваасан (go to <A href="http://www.ConservationMeasures.org"><U><FONT color=#0000ff>www.ConservationMeasures.org</U></FONT></A> to download the full version of the standards). Хэдийгээр бид стандартыг шулуун шугаман алхам эсвэл үе шатуудын цувралаар танилцуулж байгаа болов ч процесс бүхэлдээ эхнээсээ дуустал шулуун шугаман хэлбэрээр ховорхон явагддаг- үүний оронд төслийн дайрч гардаг ухрах- ба- урагшлах иж бүрэн цуврал хөдөлгөөний бүдүүн тойм багцаа юм. </P></td><td width='410'><IMG hspace=20 src="images/standards/cmp-cycle2-1-400.png" width=350 height=321 align=right vspace=20 border=0></td></tr></table><P>&nbsp; <HR><H3>The <EM>Open Standards</EM> in Miradi</H3><P>These <EM>Open Standards</EM>&nbsp;provide the basis for the Step-by-Step interview in the Miradi Software.&nbsp; Дараах хүснэгт The following table lays out the basic principles and tasks for each step of the <EM>Open Standards.&nbsp; </EM></P><P><FONT face=Arial><STRONG>CMP&nbsp; Open Standards for the Practice of Conservation, Version 2.0<BR></STRONG><FONT size=2>Tasks that are currently covered by the current version of the Miradi Software are shown in <FONT color=#0000ff>blue text</FONT>.</FONT></FONT></P><IMG src="images/standards/standardstable.png" width=893 height=543><p></p><HR><H3 align=left>&nbsp; The Relationship Between the CMP<EM> Open Standards</EM> and Organizational-Specific&nbsp;Versions</H3><P align=left>The members of the Байгаль Хамгааллын Арга Хэмжээний Түншлэл-Conservation Measures Partnership (CMP)-гийн гишүүн тус бүр өөрийн байгууллагын хувилбартай CMP <EM>Open Standards.&nbsp;</EM>Эдгээр байгууллагын хувилбарууд ба CMP хоорондын солилцоо урт бөгөөд нарийн төвөгтэй түүхтэй"generic" version of these standards.&nbsp;Жишээ нь, The Nature Conservancy 1990s.&nbsp онд түүний 5-S процесс –ээс эхэлсэн;Яг ийм маягаар, Foundations of Success-ийн баг <EM>Амжилтанд хүрэх Арга Хэмжээ</EM> арга зүйгээ ойролцоогоор нэг цаг үед хэвлүүлсэн. WWF болон WCS, эсрэгээр, стандартын нэг ч багцгүй байсан; үүний оронд офис тус бүр өөрийн гэсэн хувилбартай.</P><P align=left>The CMP <EM>Open Standards </EM>анхандаа эдгээр өөр хувилбаруудын нийтлэг чанарыг нэгтгэн Version 1.0 боловсруулан гаргасан <EM>Open Standards.</EM>&nbsp; Тийм болов ч энэ мөчид, WWF энэхүү Version 1.0-ийг авч өөрийн хэрэгцээнд тохируулан сайжруулсан <EM>WWF Төсөл ба хөтөлбөрүүдийн Стандарт</EM> доор харуулсан&nbsp;Үүний нэгэн адил, TNC тэдний 5-S процессийг авч &nbsp болгон сайжруулсан;fit the <EM>Open Standards</EM>, producing the <EM>TNC-ийн Байгаль Хамгааллын Үйл Ажиллагааны Төлөвлөгөө-Conservation Action Planning (CAP) боловсруулан гаргасан&nbsp;Арга Зүйг</EM> доор харуулсан. Түүнчлэн WCS Living Landscapes Хөтөлбөр өөрийн хувилбарыг боловсруулсан &nbsp;төслийн орчлыг доор харуулсан болно.&nbsp;CMP нь WWF, TNC, FOS, WCS&nbsp;болон бусад байгууллагуудын хийсэн өөрчлөлтүүдэд үнэлгээ хийж тэдгээрийг <EM>Open Standards</EM>-ийн Version 2.0 –г боловсруулан гаргахад ашишласан. Үр дүнд нь байгууллага тус бүр өөрийн онцлогт тохирсон стандартын хувилбартай болсон ба мөн зэрэгцээд нэг нэгнээсээ суралцах боломжтой болсон.&nbsp; Түүнээс гадна байгууллага тус бүрийн гишүүд Miradi Software-ийг өөрийн ажилд хэрэглэхэд " орчуулах " шаардлага хамгийн бага гарна</P><P align=left>&nbsp;&nbsp;<IMG src="images/standards/tnc-cycle-300h.png" width=343 height=300 align=left vspace=20>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<IMG height=300 src="images/standards/wwf-cycle-300h.png" width=304 align=right vspace=20></P><P align=center><IMG height=300 src="images/standards/cmp-cycle1-2-300h.png" width=327 align=middle></P><P align=center><IMG height=300 src="images/standards/mos-cycle-300h.png" width=278 align=right><IMG height=300 src="images/standards/wcs-cycle-300h.png" width=415 align=left></P>

source: html|/resources/TNCAbout.html| <h3>About The Nature Conservancy (TNC)</h3>The Nature Conservancy's mission is to preserve the plants, animals and natural communities that represent the diversity of life on Earth by protecting the lands and waters they need to survive. <p>Since 1951, TNC has protected more than 117 million acres of land and 5,000 miles of rivers and operates more than 100 marine conservation projects globally.</p> <p>TNC uses the Conservation Action Planning (CAP) process to guide its project level work. CAP provides an objective, consistent and transparent accounting of conservation actions and the intended and actual outcomes of conservation projects. It enables project staff to responsively adapt their actions to improve strategy effectiveness and to achieve greater conservation impact by sharing lessons learned across projects. For more information on CAP, visit <a href='http://www.conservationgateway.org/cap'>www.conservationgateway.org/cap</a>.</p>
mn: html|/resources/TNCAbout.html| <h3>About The Nature Conservancy (TNC)</h3>TNC-гийн үүрэг бол Дэлхий дээрх амьдралын олон талт байдлыг төлөөлж буй ургамал, амьтан болон байгалийн бүлгэмдлүүдийг тэдгээрийн амьд үлдэх нөхцөл нь болсон газар нутаг болон усыг хамгаалснаар, хадгалан авч үлдээх явдал юм.1951 оноос хойш TNC 117 сая акр газар болон 5,000 бээр голыг хамгаалж, түүнчлэн дэлхийн хэмжээнд далай тэнгисийг хамгаалах 100 гаруй төсөл хэрэгжүүлж байна. </p> <p>TNC нь өөрийн төслийн түвшний ажлыг удидан чиглүүлэхдээ Байгал Хамгааллын Үйл Ажиллагааны Төлөвлөгөө (CAP) боловсруулан ашигладаг. CAP нь зорилтыг тодорхойлон түүнчлэн байгаль хамгааллын үйл ажиллагааг мөн байгаль хамгааллын төслийн төлөвлөсөн буюу бодит үр дүнг тууштай бөгөөд тодорхой, ойлгомжтой тайлагнах боломжоор хангадаг. Стратегийн үр ашгийг нэмэгдүүлж мөн гарсан сургамжаа төслүүдийн хооронд хуваалцах замаар байгаль хамгаалалд өндөр үр дүнд хүрэхийн тулд өөрийн явуулж буй үйл ажиллагааг хариуцлагатайгаар зохицуулах боломжийг TNC төслийн багт олгодог. CAP-ын талаар дэлгэрэнгүй мэдээлэл авахыг хүсэж байгаа бол дараах вэб хуудасруу орж харна уу <a href='http://www.conservationgateway.org/cap'>www.conservationgateway.org/cap</a>.</p>

source: html|/resources/NoNews.html|<h2>Miradi News</h2><p>This panel normally displays updates about Miradi Software. If you areseeing this message, either this computer is not connected to theinternet, or the Miradi news server is not available.</p>
mn: html|/resources/NoNews.html|<h2>Miradi Мэдээ</h2><p>Энэ дэлгэц нь ерөнхийдөө Miradi Software-ийн тухай шинэчлэлүүдийг харуулдаг. Хэрэв та энэ мессежийг харж байгаа бол компьютер чинь интернетэд холбогдоогүй байна аль эсвэл Miradi-ийн мэдээний серверийг ашиглах боломжгүй байна. </p>

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Hunting & Collecting Terrestrial Animals"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Killing or trapping terrestrial wild animals or animal products for commercial, recreation, subsistence, research or cultural purposes, or for control/persecution reasons; includes accidental mortality/bycatch"___"bushmeat hunting, trophy hunting of lions, beaver trapping, butterfly collecting, honey or bird nest hunting, wolf control, pest control, persecution of snakes because of superstition"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Биологийн Нөөц Ашиглалт"___"Ан ав & Хуурай Газрын Амьтанг Цуглуулах"___"Хэрэгцээгээ хангахаар ""зэрлэг"" биологийн нөөцийг санаатай болон санамсаргүй агналтын хоюулангаа үүсэх үр нөлөөнөөс; түүнчлэн тодорхой зүйлийг мөрдөж мөшгөх буюу шалгахаас үүсэх Аюул Занал"___"Хуурай газрын зэрлэг амьтан буюу амьтнаар хийсэн бүтээгдэхүүнийг арилжаалах, зугаа гаргах, амь зуулганд, судалгаа буюу соёлын зорилгоор, аль эсвэл шалгах/мөрдөх(санаандгүй үхэл/bycatch хамаарна) шалтгаанаар алах"___"аливаа амьтныг агнах, шагналын төлөөх арслангийн ан, минжин нөмрөг, эрвээхэй цуглуулах, зөгийн бал эсвэл шувууны үүрний ан, чонын хяналт, хортон шавьжны хяналт, мухар сүсгийн сэдлээр могой дагаж мөшгөх"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Gathering Terrestrial Plants"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting plants, fungi, and other non-timber/non-animal products for commercial, recreation, subsistence, research or cultural purposes, or for control reasons"___"wild mushroom collection, forage for stall fed animals, orchid collection, rattan harvesting, control of host plants to combat timber diseases"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Биологийн Нөөц Ашиглалт"___"Хуурай Газрын Ургамал Түүх"___""Хэрэгцээ хангахаар ""зэрлэг"" биологийн нөөцийг санаатай болон санамсаргүй түүх хоюулангаас үүсэх үр нөлөөнөөс; түүнчлэн тодорхой зүйлийг мөрдөж мөшгөх буюу шалгахаас үүсэх Аюул Занал"___"Ургамал, фунгус болон мод ба амьтны бус гаралтай бусад бүтээгдэхүүнийг арилжааны, амралтын, амь зуулганд, судалгаа эсвэл соёлын зорилгоор, эсвэл шалгалт хийх шалтгаанаар түүх"___"зэрлэг мөөг түүх, жүчээнд байдаг тэжээвэр малын тэжээл, цахирмаа цэцгийн цуглуулга, хулс цуглуулах, модны өвчинтэй тэмцэх зорилгоор хортон шавьжийг тэжээгч ургамалыг шалгах"

source: choice|/resources/fieldoptions/ThreatTaxonomies.tsv|"Biological Resource Use"___"Logging & Wood Harvesting"___"Threats from consumptive use of ""wild"" biological resources including both deliberate and unintentional harvesting effects; also persecution or control of specific species"___"Harvesting trees and other woody vegetation for timber, fiber, or fuel"___"clear cutting of hardwoods, selective commercial logging of ironwood, pulp or woodchip operations, fuel wood collection, mangrove charcoal production"
mn: сонголт|/нөөц/багана сонгох/АюулынАнгилалЗүй.tsv"Биологийн НөөцАшиглалт"___"Мод Бэлтгэл & Мод Түүх"___"Хэрэгцээ хангахаар ""зэрлэг"" биологийн нөөцийг санаатай болон санамсаргүй түүх хоюулангаа үүсэх үр нөлөөнөөс; түүнчлэн тодорхой зүйлийг мөрдөж мөшгөх буюу шалгахаас үүсэх Аюул Занал"___"Мод болон бусад модлог ургамалыг гуалин , мяндас эсвэл түлш бэлтгэхээр авах"___"цэвэрлэгээний журмаар хатуу мод тайрах, маш хатуу модыг сонгож арилжааны зорилгоор бэлтгэх, модны эд эсвэл мод хагалах үйл ажиллагаа, түлшний мол түүх, мангро модны нүүрс үйлдвэрлэл"
