Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ecuadorian Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0214
id: Hutan Kering Ekuador___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0214
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эквадорын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0214

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Edwards Plateau___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0807
id: Dataran Tinggi Edwards___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0807
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эдвардын Өндөрлөг___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0807

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Einasleigh Upland Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0705
id: Savana Dataran Atas Einasleigh___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0705
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Айнслеиг Өндөр Газрын Саванн___AA___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Elburz Range Forest Steppe___PA___Palearctic___5___Temperate Conifer Forests___PA0507
id: Stepa Hutan Punggung Pegunungan Elburz___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0507
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Елбурзын Нуруудын Ойт Хээр___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0507

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Emin Valley Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0806
id: Stepa Lembah Emin___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0806
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Емины Хөндийн Тал Хээр ___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0806

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|English Lowlands Beech Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0421
id: Hutan Kayu Bek Dataran Rendah Inggris___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0421
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Английн Нам Дор Газрын Эвэр Модны Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0421

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Enriquillo Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0903
id: Lahan Basah Enriquillo___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0903
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Енригуилло Намгархаг Газар___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eritrean Coastal Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1304
id: Gurun Pesisir Eritrean___PA___Afrotropik___13___Padang Semak Kserik dan Gurun___PA1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Eритрейн Эргийн Цөл___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Esperance Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1202
id: Mallee Esperance___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Есперансе Маллее___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___АА1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Espinal___NT___Neotropic___8___"Temperate Grasslands, Savannas and Shrublands"___NT0801
id: Espinal___NT___Neotropik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NT0801
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Еспинал___НТ___Неотропик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0112
id: Hutan Pegunungan Ethiopia___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эфиопын Уулын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AT0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Grasslands And Woodlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1007
id: Padang Berpohon dan Padang Rumput Pegunungan Ethiopia___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1007
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эфиопын Уулын Өвст Хээр ба Модтой Газар Нутаг___АТ___Афротропик___10___Уулыэ Өвст Хээр ба Бутлаг Газар Нутаг___АТ1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1008
id: Padang Gersang Pegunungan Ethiopia___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1008
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эфиопын Уулын Тачир Ургамалтай Газар___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1008

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ethiopian Xeric Grasslands And Shrublands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1305
id: Padang Semak dan Padang Rumput Kserik Ethiopia___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эфиопийн Хуурайшилтад Тэсвэртэй Өвст Хээр Ба Бутлаг Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Etosha Pan Halophytics___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0902
id: Halofitik Pan Etosha___AT___Afrotropik___9___Savana dan Padang Rumput Banjir___AT0902
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Етоша Пан Халофитикс ___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0902

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Euxine-Colchic Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0422
id: Hutan Berdaun Lebar Euxine-Colchic___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0422
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эксин-Колчик Навчит Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0422

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Eyre And York Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1203
id: Mallee York dan Eyre___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Эйр Ба Йорк Маллии___АА___Австралиази___12___"Газар Дундын Тэнгсийн Ой, Модтой Газар ба Бут Сөөг"___АА1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Faroe Islands Boreal Grasslands___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0807
id: Padang Rumput Boreal Kepulauan Faroe___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0807
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фарой Арлуудын Бореал Өвст Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0807

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fernando De Noronha-Atol Das Rocas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0123
id: Hutan Basah Fernando De Noronha-Atol Das Rocas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0123
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фернандо Дэ Норонха-Атол Рокас Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fescue-Mixed Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0808
id: Prairi Rumput-Campuran Fescue___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0808
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фескю-Холимог Өвст Тал Хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0808

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiji Tropical Dry Forests___OC___Oceania___2___Tropical and Subtropical Dry Broadleaf Forests___OC0201
id: Hutan Kering Tropis Fiji___OC___Oseania___2___Hutan Berdaun Lebar KeringTropis dan Subtropis___OC0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фижи Тропикийн Хуурай Ой___НДАО___Номхон Далайн Арлуудын Орнууд___2___Тропикийн ба Субтропикийн Навчит Ой___НДАО0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiji Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0105
id: Hutan Basah Tropis Fiji___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фижи Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн Субтропикийн Чийглэг Навчит Ой___НДАО0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Fiordland Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0403
id: {>Hutan Temperat Fiordland___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Фиордленд Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Florida Peninsula___NA___Nearctic___5___Temperate Conifer Forests___NA0508
id: Semenanjung Florida___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0508
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Флорида Хойг___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0508

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Galápagos Islands Scrubland Mosaic___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1307
id: Mosaik Padang Semak Kepulauan Galápagos___NT___Neotropik__13___Padang Semak Kserik dan Gurun___NT1307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Галапагосын Арлууд Бутлаг Газар Нутгийн Хослол___НТ___Неотропик___13___Цөл ба Хуурашилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ghorat-Hazarajat Alpine Meadow___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1004
id: Padang Rumput Alpin Ghorat-Hazarajat___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1004
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Горат-Хасаражат Альпийн Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gibson Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1303
id: Gurun Gibson___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гибсон Цөл___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gissaro-Alai Open Woodlands___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0808
id: Padang Berpohon Terbuka Gissaro-Alai___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0808
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гиссаро-Алай Задгай Модтой Газар___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0808

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Goadavari-Krishna Mangroves___IM___Indo-Malay___14___Mangroves___IM1401
id: Hutan Bakau Goadavari-Krishna___IM___Indo-Malay___14___Hutan Bakau___IM1401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гоадавари-Кришна Мангрове___ИМ___Индо-Малай___14___Мангрове___ИМ1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gobi Lakes Valley Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1315
id: Stepa Gurun Lembah Danau Gobi___PA___Palearktik__13___Padang Semak Kserik dan Gurun___PA1315
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Говийн Нууруудын Хөндий Тал Хээр___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1315

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Granitic Seychelles Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0113
id: Hutan Seychelles Granitik_AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гратик Сейшеллес Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Basin___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1307
id: Cekungan Besar___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Сав Газар___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Central Valley___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1209
id: Lembah Tengah Besar___NA___Nearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___NA1209
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Төв Хөндий___НА___Неарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___НА1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Lakes___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0404
id: Danau-danau Besar___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Нуурууд___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Lakes Basin Desert Steppe___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1316
id: Stepa Gurun Cekungan Danau Besar___PA___Palearktik__13___Padang Semak Kserik dan Gurun___PA1316
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Нууруудын Сав Газрын Цөл Хээр___ПА___Палеарктикc___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Sandy-Tanami Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1304
id: Gurun Sandy-Tanami Besar___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Санди-Танами Цөл___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Great Victoria Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1305
id: Gurun Viktoria Besar___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суут Викотриа Цөл ___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг газар Нутаг___АА1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Greater Negros-Panay Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0114
id: Hutan Hujan Negros-Panay Besar___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0114
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Их Негрос-Панай Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guajira-Barranquilla Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1308
id: Semak Kserik Guajira-Barranquilla__NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1308
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гуажира-Баррангуилла Хуурайшилтад Тэсвэртэй Бут Сөөг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guayaquil Flooded Grasslands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0905
id: Padang Rumput Banjir Guayaquil___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0905
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гуайагуил Үерт Автдаг Өвст Хээр___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Freshwater Swamp Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0149
id: Hutan Rawa Perairan Tawar Guyana___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0149
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гайаны Цэнгэг Устай Намагтай Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0149

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Highlands Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0124
id: Hutan Basah Dataran Tinggi Guyana___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0124
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гайаны Өндөрлөгийн Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0125
id: Hutan Basah Guyana___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0125
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гайаны Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Piedmont And Lowland Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0182
id: Hutan Basah Dataran Rendah dan Piedmont Guyana___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0182
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гайаны Бэлийн Ба Нам Дор Газрын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0182

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guianan Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0707
id: Savana Guyana___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0707
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гайаны Саванн___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0707
id: Mosaik Savana - Hutan Guinea___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0707
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гвинейн Ой-Саванн Хослол___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0707

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Mangroves___AT___Afrotropic___14___Mangroves___AT1403
id: Hutan Bakau Guinea___AT___Afrotropik___14___Hutan Bakau___AT1403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гвинейн Мангрове___АТ___Афротропик___14___Мангрове___АТ1403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guinean Montane Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0114
id: Hutan Pegunungan Guinea___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гвиней Уулын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Guizhou Plateau Broadleaf And Mixed Forests___PA___Palearctic___1___Tropical and Subtropical Moist Broadleaf Forests___PA0101
id: Hutan Campuran dan Berdaun Lebar Dataran Tinggi Guizhou___PA___Palearktik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___PA0101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гуизоу Өндөрлөгийн Навчит Ба Холимог Ой___ПА___Палеарктик___1___Тропикийн ба Субтропикийн Навчит Ой___ПА0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Coast Prairies And Marshes___NA___Nearctic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NA0701
id: Rawa dan Prairi Pesisir Teluk___NA___Nearktik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NA0701
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv| Прейриес Ба Маршесийн Булангийн Эрэг___НА___Неарктик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of Alaska Mountains And Fjordlands___NA___Nearctic___5___Temperate Conifer Forests___NA0509
id: Fjordland dan Pegunungan Teluk Alaska___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0509
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Аляскийн Уулс Ба Фжорлендийн Булан___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0509

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of California Xeric Scrub___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1309
id: Semak Kserik Teluk California___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калифорнийн Булангийн Хуурайшилтад Тэсвэртэй Бут Сөөг___НА___ Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gulf Of Oman Desert And Semi-Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1306
id: Semi-Gurun dan Gurun Teluk Oman___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Оманы Булангийн Цөл Ба Хагас Цөл___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Gurupa Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0126
id: Gurupa Varzeá___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0126
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Гурупа Варзеб___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0126
