Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southern Tasmania
id: Tasmania Selatan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Өмнөд Тасмани

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Zealand
id: Selandia Baru
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шинэ Зеланд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vogelkop - Bomberai
id: Vogelkop - Bomberai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Вогелкоп - Бомберай

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Guinea North Coast
id: Pesisir Utara Nugini
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шинэ Гвинейн Хойд Эрэг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Guinea Central Mountains
id: Pegunungan Tengah Nugini
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шинэ Гвинейн Төв Уулс

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Southwest New Guinea - Trans-Fly Lowland
id: Dataran Rendah Trans-Fly - Nugini Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Өмнөд Шинэ Гвиней - Транс Фла Нам Дор Газар

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Papuan Peninsula
id: Semenanjung Papua
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Папуаны Хойг

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Bismarck Archipelago
id: Gugus Kepulauan Bismarck
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Бисмаркийн Бүлэг Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Solomon Islands
id: Kepulauan Solomon
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Соломоны Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Vanuatu
id: Vanuatu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Вануату

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|New Caledonia
id: Kaledonia Baru
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Шинэ Каледониа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Fiji
id: Fiji
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Фижи

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Wallis - Futuna
id: Wallis - Futuna
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Валлис - Футуна

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Samoas
id: Samoas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Самоас

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Society Islands
id: Kepulauan Society
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Society Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tubuai Islands
id: Kepulauan Tubuai
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тубуай Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Marquesas Islands
id: Kepulauan Marquesas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маркизын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Rapa
id: Rapa
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Рапа

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Hawaiian Islands
id: Kepulauan Hawaii
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Хавайн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|East Caroline Islands
id: Kepulauan Caroline Timur
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зүүн Каролайны Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|West Caroline Islands
id: Kepulauan Caroline Barat
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Баруун Каролайны Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Azores
id: Azores
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Азорын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cape Verde
id: Tanjung Verde
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кабо - Верде

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Canary Islands
id: Kepulauan Canary
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Канарын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Madeira Archipelago
id: Kepulauan Madeira
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мадейра Бүлэг Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Socotra
id: Sokotra
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Сокотра

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Maldives - Lakshadweep
id: Maladewa - Lakshadweep
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Мальдив - - Лакшадвиип

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Chagos
id: Chagos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv| Чагос

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cocos Islands
id: Kepulauan Cocos
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Кокосын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Christmas Island
id: Pulau Christmas
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Зул Сарын Арал

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Ogasarawa Islands - Kazan Archipelago
id: Kepulauan Ogasarawa - Gugus Kepulauan Kazan
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Огасаравын Арлууд - Казаний Бүлэг Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Mariana Islands
id: Kepulauan Mariana
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Марианы Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Central Caroline Islands
id: Kepulauan Caroline Tengah
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Төв Каролайны Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Wake Island
id: Pulau Wake
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Вэйкийн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Marshall Islands
id: Kepulauan Marshall
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Маршаллын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Lord Howe Island
id: Pulau Lord Howe
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Лорд Ховын Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Norfolk Island
id: Pulau Norfolk
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Норфолк Арал

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tonga
id: Tonga
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Тонга

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Cook Islands
id: Kepulauan Cook
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Күүкийн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Tuamotu Islands
id: Kepulauan Tuamotu
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Туамоту Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Gambier Islands
id: Kepulauan Gambier
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гамбиир Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Pitcairn Island
id: Pulau Pitcairn
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Питкэрн Арлууд

source: choice|/resources/fieldoptions/TncFreshwaterEcoRegions.tsv|Greenland
id: Greenland
mn: сонголт|/нөөц/багана сонгох/TncЦэнгэгУсныЭкоБүс.tsv|Гринланд

source: choice|/resources/fieldoptions/Countries.tsv|Other
id: Lainnya
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/.Улс.tsv|Бусад

source: choice|/resources/fieldoptions/Countries.tsv|Fictitious (for testing)
id: Fiktif (untuk tes)
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Зохиомол (туршилт хийх)

source: choice|/resources/fieldoptions/Countries.tsv|Afghanistan
id: Afghanistan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Афганистан

source: choice|/resources/fieldoptions/Countries.tsv|Aland Islands
id: Kepulauan Aland
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Хуурай газар Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Albania
id: Albania
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Албани

source: choice|/resources/fieldoptions/Countries.tsv|Algeria
id: Algeria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Алжир

source: choice|/resources/fieldoptions/Countries.tsv|American Samoa
id: Samoa Amerika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Америкийн Самоа

source: choice|/resources/fieldoptions/Countries.tsv|Andorra
id: Andorra
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Андорра

source: choice|/resources/fieldoptions/Countries.tsv|Angola
id: Angola
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ангола

source: choice|/resources/fieldoptions/Countries.tsv|Anguilla
id: Anguilla
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ангуилла

source: choice|/resources/fieldoptions/Countries.tsv|Antarctica
id: Antartika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Антарктик

source: choice|/resources/fieldoptions/Countries.tsv|Antigua and Barbuda
id: Antigua dan Barbuda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Антигуа ба Барбуда

source: choice|/resources/fieldoptions/Countries.tsv|Argentina
id: Argentina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/.Улс.tsv|Аргентин

source: choice|/resources/fieldoptions/Countries.tsv|Armenia
id: Armenia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/.Улс.tsv|Армен

source: choice|/resources/fieldoptions/Countries.tsv|Aruba
id: Aruba
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Аруба

source: choice|/resources/fieldoptions/Countries.tsv|Australia
id: Australia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Австрали

source: choice|/resources/fieldoptions/Countries.tsv|Austria
id: Austria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Австри

source: choice|/resources/fieldoptions/Countries.tsv|Azerbaijan
id: Azerbaijan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Азербайжан

source: choice|/resources/fieldoptions/Countries.tsv|Bahamas
id: Bahama
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Багам

source: choice|/resources/fieldoptions/Countries.tsv|Bahrain
id: Bahrain
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бахрейн

source: choice|/resources/fieldoptions/Countries.tsv|Bangladesh
id: Bangladesh
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бангладеш

source: choice|/resources/fieldoptions/Countries.tsv|Barbados
id: Barbados
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Барбадос

source: choice|/resources/fieldoptions/Countries.tsv|Belarus
id: Belarus
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Беларусь

source: choice|/resources/fieldoptions/Countries.tsv|Belgium
id: Belgia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бельги

source: choice|/resources/fieldoptions/Countries.tsv|Belize
id: Belize
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Белиз

source: choice|/resources/fieldoptions/Countries.tsv|Benin
id: Benin
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бенин

source: choice|/resources/fieldoptions/Countries.tsv|Bermuda
id: Bermuda
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бермудын Арал

source: choice|/resources/fieldoptions/Countries.tsv|Bhutan
id: Bhutan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бутан

source: choice|/resources/fieldoptions/Countries.tsv|Bolivia
id: Bolivia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Боливи

source: choice|/resources/fieldoptions/Countries.tsv|Bosnia and Herzegovina
id: Bosnia dan Herzegovina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Босни-Герцеговин

source: choice|/resources/fieldoptions/Countries.tsv|Botswana
id: Botswana
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ботсван

source: choice|/resources/fieldoptions/Countries.tsv|Bouvet Island
id: Pulau Bouvet
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Bouvet Island

source: choice|/resources/fieldoptions/Countries.tsv|Brazil
id: Brazil
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бразил

source: choice|/resources/fieldoptions/Countries.tsv|British Indian Ocean Territory
id: Kawasan Samudera Hindia Inggris
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Энэтхэгийн далай дахь Британийн газар нутаг

source: choice|/resources/fieldoptions/Countries.tsv|British Virgin Islands
id: Kepulauan Virgin Inggris
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Британийн Виржиний Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Brunei Darussalam
id: Brunei Darussalam
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бруней Даруссалам

source: choice|/resources/fieldoptions/Countries.tsv|Bulgaria
id: Bulgaria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Болгар

source: choice|/resources/fieldoptions/Countries.tsv|Burkina Faso
id: Burkina Faso
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Буркина Фасо

source: choice|/resources/fieldoptions/Countries.tsv|Burundi
id: Burundi
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бурунди

source: choice|/resources/fieldoptions/Countries.tsv|Cambodia
id: Kamboja
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Камбож

source: choice|/resources/fieldoptions/Countries.tsv|Cameroon
id: Kamerun
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Камерун

source: choice|/resources/fieldoptions/Countries.tsv|Canada
id: Kanada
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Канад

source: choice|/resources/fieldoptions/Countries.tsv|Cape Verde
id: Tanjung Verde
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кабо-Верде

source: choice|/resources/fieldoptions/Countries.tsv|Cayman Islands
id: Kepulauan Cayman
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кайманы Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Central African Republic
id: Republik Afrika Tengah
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Төв Африкийн Бүгд Найрамдах Улс

source: choice|/resources/fieldoptions/Countries.tsv|Chad
id: Chad
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Чад

source: choice|/resources/fieldoptions/Countries.tsv|Chile
id: Chili
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Чили

source: choice|/resources/fieldoptions/Countries.tsv|China
id: Cina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Хятад

source: choice|/resources/fieldoptions/Countries.tsv|Christmas Island
id: Pulau Christmas
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Зул Сарын Арал

source: choice|/resources/fieldoptions/Countries.tsv|Cocos (Keeling) Islands
id: Kepulauan Cocos (Keeling)
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кокос Кийлинг Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Colombia
id: Kolombia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Колумб

source: choice|/resources/fieldoptions/Countries.tsv|Comoros
id: Komoro
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Коморосын Эвлэл

source: choice|/resources/fieldoptions/Countries.tsv|Congo
id: Kongo
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Конго

source: choice|/resources/fieldoptions/Countries.tsv|Cook Islands
id: Kepulauan Cook
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Күүкийн Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Costa Rica
id: Kosta Rika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Коста Рика

source: choice|/resources/fieldoptions/Countries.tsv|Cote d'Ivoire
id: Cote d'Ivoire
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Зааны Ясан Эрэг

source: choice|/resources/fieldoptions/Countries.tsv|Croatia
id: Kroatia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Хорват

source: choice|/resources/fieldoptions/Countries.tsv|Cuba
id: Kuba
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Куба

source: choice|/resources/fieldoptions/Countries.tsv|Cyprus
id: Siprus
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Кипр

source: choice|/resources/fieldoptions/Countries.tsv|Czech Republic
id: Republik Ceska
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Чех

source: choice|/resources/fieldoptions/Countries.tsv|Democratic People's Republic of Korea
id: Republik Demokrat Rakyat Korea
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бүгд Найрамдах Ардчилсан Солонгос Ард Улс

source: choice|/resources/fieldoptions/Countries.tsv|Democratic Republic of the Congo
id: Republik Demokrat Kongo
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Бүгд Найрамдах Ардчилсан Конго Улс

source: choice|/resources/fieldoptions/Countries.tsv|Denmark
id: Denmark
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Дани

source: choice|/resources/fieldoptions/Countries.tsv|Djibouti
id: Jibuti
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Джибути

source: choice|/resources/fieldoptions/Countries.tsv|Dominica
id: Dominika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Доминика

source: choice|/resources/fieldoptions/Countries.tsv|Dominican Republic
id: Republik Dominika
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Доминиканы Бүгд Найрамдах Улс

source: choice|/resources/fieldoptions/Countries.tsv|Ecuador
id: Ekuador
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Эквадор

source: choice|/resources/fieldoptions/Countries.tsv|Egypt
id: Mesir
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Египет

source: choice|/resources/fieldoptions/Countries.tsv|El Salvador
id: El Salvador
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Эль Сальвадор

source: choice|/resources/fieldoptions/Countries.tsv|Equatorial Guinea
id: Guinea Ekuatorial
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Экваторын Гвиней

source: choice|/resources/fieldoptions/Countries.tsv|Eritrea
id: Eritrea
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Эритрей

source: choice|/resources/fieldoptions/Countries.tsv|Estonia
id: Estonia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Эстон

source: choice|/resources/fieldoptions/Countries.tsv|Ethiopia
id: Etiopia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Этиоп

source: choice|/resources/fieldoptions/Countries.tsv|Faeroe Islands
id: Kepulauan Faeroe
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Фарерын Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Falkland Islands (Malvinas)
id: Kepulauan Falkland (Malvinas)
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Фолклендийн Арлууд(Malvinas)

source: choice|/resources/fieldoptions/Countries.tsv|Fiji
id: Fiji
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Фижи

source: choice|/resources/fieldoptions/Countries.tsv|Finland
id: Finlandia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Финлянд

source: choice|/resources/fieldoptions/Countries.tsv|France
id: Prancis
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Франц

source: choice|/resources/fieldoptions/Countries.tsv|France, Metropolitan
id: Prancis, Metropolitan
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Франц, Метро

source: choice|/resources/fieldoptions/Countries.tsv|French Guiana
id: Guyana Prancis
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Францын Гаяна

source: choice|/resources/fieldoptions/Countries.tsv|French Polynesia
id: Polinesia Prancis
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Францын Полинез

source: choice|/resources/fieldoptions/Countries.tsv|French Southern and Antarctic Lands
id: Tanah Antartika dan Selatan Prancis
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Францын Өмнөд ба Антарктикийн нутаг

source: choice|/resources/fieldoptions/Countries.tsv|Gabon
id: Gabon
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Габон

source: choice|/resources/fieldoptions/Countries.tsv|Gambia
id: Gambia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гамби

source: choice|/resources/fieldoptions/Countries.tsv|Georgia
id: Georgia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гүрж

source: choice|/resources/fieldoptions/Countries.tsv|Germany
id: Jerman
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Герман

source: choice|/resources/fieldoptions/Countries.tsv|Ghana
id: Ghana
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гана

source: choice|/resources/fieldoptions/Countries.tsv|Gibraltar
id: Gibraltar
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гибралтар

source: choice|/resources/fieldoptions/Countries.tsv|Greece
id: Yunani
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Грек

source: choice|/resources/fieldoptions/Countries.tsv|Greenland
id: Greenland
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гринланд

source: choice|/resources/fieldoptions/Countries.tsv|Grenada
id: Grenada
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гренада

source: choice|/resources/fieldoptions/Countries.tsv|Guadeloupe
id: Guadeloupe
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гуаделуп

source: choice|/resources/fieldoptions/Countries.tsv|Guam
id: Guam
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гуам

source: choice|/resources/fieldoptions/Countries.tsv|Guatemala
id: Guatemala
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гватемал

source: choice|/resources/fieldoptions/Countries.tsv|Guinea
id: Guinea
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гвиней

source: choice|/resources/fieldoptions/Countries.tsv|Guinea-Bissau
id: Guinea-Bissau
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гвиней-Бисау

source: choice|/resources/fieldoptions/Countries.tsv|Guyana
id: Guyana
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гайана

source: choice|/resources/fieldoptions/Countries.tsv|Haiti
id: Haiti
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гайти

source: choice|/resources/fieldoptions/Countries.tsv|Heard Island and McDonald Islands
id: Pulau Heard dan Kepulauan McDonald
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Heard ба McDonald-ын Арлууд

source: choice|/resources/fieldoptions/Countries.tsv|Holy See
id: Holy See
mn: сонголт|/нөөц/багана сонгох/Улс.tsv|Халилын Арал

source: choice|/resources/fieldoptions/Countries.tsv|Honduras
id: Honduras
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Гондурас

source: choice|/resources/fieldoptions/Countries.tsv|Hong Kong Special Administrative Region of China
id: Hong Kong Wilayah Administrasi Khusus Cina
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Хонг Конг Хятадын Засаг Захиргааны Тусгай Бүс

source: choice|/resources/fieldoptions/Countries.tsv|Hungary
id: Hungaria
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Унгар

source: choice|/resources/fieldoptions/Countries.tsv|Iceland
id: Islandia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Исланд

source: choice|/resources/fieldoptions/Countries.tsv|India
id: India
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Энэтхэг

source: choice|/resources/fieldoptions/Countries.tsv|Indonesia
id: Indonesia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Индонез

source: choice|/resources/fieldoptions/Countries.tsv|Iran (Islamic Republic of)
id: Iran (Republik Islam)
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|ИранIran (Исламын Бүгд Найрамдах Иран Улс)

source: choice|/resources/fieldoptions/Countries.tsv|Iraq
id: Irak
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ирак

source: choice|/resources/fieldoptions/Countries.tsv|Ireland
id: Irlandia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Ирланд

source: choice|/resources/fieldoptions/Countries.tsv|Isle of Man
id: Pulau Man
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Мэн Арал

source: choice|/resources/fieldoptions/Countries.tsv|Israel
id: Israel
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Израйль

source: choice|/resources/fieldoptions/Countries.tsv|Italy
id: Italia
mn: сонголт|/нөөцүүд/газар нутгийн сонголт/Улс.tsv|Итали
