Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: We are trying to create a standard set of symbols that can be recognized globally. Just like people the world over recognize a red octagon as a stop sign, we hope that they will recognize a green oval as a target or a yellow hexagon as a strategy
id: Kami sedang mencoba membuat seperangkat simbol standar yang bisa dikenali secara global. Sama halnya dengan dikenalinya bentuk segi delapan warna merah yang dikenal orang di seluruh dunia sebagai tanda berhenti, kami berharap orang-orang akan mengenal bentuk oval warna hijau sebagai target, atau bentuk segi enam warna kuning sebagai strategi
mn: Бид дэлхий нийтэд хүлээн зөвшөөрөгдөх багц тэмдэгийн стандартыг бий болгохоор оролдож байна. Яг л дэлхий даяар улаан найман өнцөгтийг зогс тэмдэг гэж таньдаг шиг, ногоон зууванг хамгаалах зүйл, аль э свэл шар зургаан өнцөгтийг стратеги гэж таньдаг болно гэж бид найдаж байна

source: Wetlands (inland)
id: Lahan Basah (pedalaman)
mn: Нуур намгархаг газар нутаг (нутгийн гүний)

source: Wetlands - Alpine Wetlands [includes temporary waters from snowmelt]
id: Lahan Basah – Lahan Basah Alpin [termasuk air temporer dari lelehan salju]
mn: Нуур, намгархаг газар нутаг -Альпийн нурууны нуур намгархаг газар [түр зуурын цасны устай газрыг хамруулана]

source: Wetlands - Bogs, Marshes, Swamps, Fens, Peatlands
id: Lahan Basah – Lahan basah bersifat asam, Paya-paya, Rawa-rawa, Lahan basah bersifat netral/basa, Lahan Gambut
mn: Нуур намгархаг газар нутаг - Намаг, Marshes, Бамбалзуур, Бүрд, Хүлэрт намагтай газар

source: Wetlands - Freshwater Springs and Oases
id: Lahan Basah – Oase dan Sumber Mata Air Tawar
mn: Нуур, намгархаг газар нутаг - Цэнгэг устай булаг шанд ба Баян Бүрд

source: Wetlands - Geothermal Wetlands
id: Lahan Basah – Lahan Basah Geotermal
mn: Нуур, намгархаг газар - газрын гүний халуун уур бүхий намгархаг газар

source: Wetlands - Karst and Other Subterranean Hydrological Systems [inland]
id: Lahan Basah – Kawasan Kapur dan Sistem Hidrologis Bawah Tanah Lainnya [pedalaman]
mn: Нуур намгархаг газар - Шохойн чулуу болон Газар доорхи бусад гидрологийн систем [нутгийн гүн]

source: Wetlands - Permanent Freshwater Lakes [over 8 ha]
id: Lahan Basah – Danau Air Tawar Permanen [lebih dari 8 hektar]
mn: Нуур намгархаг газар - Байнга байдаг цэнгэг устай нуурууд [8 га-гаас дээш]

source: Wetlands - Permanent Freshwater Marshes/Pools [under 8 ha]
id: Lahan basah – Kolam/Paya-paya Air Tawar Permanen [kurang dari 8 hektar]
mn: Нуур намгархаг газар нутаг - Байнгын Цэнгэг Устай Намаг/Цөөрөм [8 га-гаас доош]

source: Wetlands - Permanent Inland Deltas
id: Lahan Basah – Delta Pedalaman Permanen
mn: Нуур намгархаг газар нутаг - Нутгийн гүний байнгын мөрний бэлчир

source: Wetlands - Permanent Rivers/Streams/Creeks [includes waterfalls]
id: Lahan Basah – Anak Sungai/Aliran Air/Sungai Permanen [termasuk air terjun]
mn: Нуур намгархаг газар нутаг - Байнгын гол мөрөн/Горхи/Голын цутгалан [хүрхрээ орно]

source: Wetlands - Permanent Saline, Brackish or Alkaline Lakes
id: Lahan Basah – Danau Alkalin, Payau atau Asin Permanen
mn: Нуур намгархаг газар нутаг - Байнгын Давстай, Хужиртай эсвэл Шүлтлэг Нуурууд

source: Wetlands - Permanent Saline, Brackish or Alkaline Marshes/Pools
id: Lahan Basah – Kolam/Paya-paya Alkalin, Payau atau Asin Permanen
mn: Нуур намгархаг газар нутаг - Байнгын Давстай, Хужиртай, эсвэл Шүлтлэг Намаг/Цөөрөм

source: Wetlands - Seasonal/Intermittent Freshwater Lakes [over 8 ha]
id: Lahan Basah – Danau Air Tawar Musiman/Bergantian [lebih dari 8 hektar]
mn: Нуур намгархаг газар нутаг - Улирлын чанартай/Тасалданги Цэнгэг устай Нуурууд [8 га-гаас дээш]

source: Wetlands - Seasonal/Intermittent Freshwater Marshes/Pools [under 8 ha]
id: Lahan basah – Kolam/Paya-paya Air Tawar Musiman/Bergantian [kurang dari 8 hektar]
mn: Нуур намгархаг газар нутаг - Улирлын чанартай/Тасалданги Цэнгэг Устай Намаг/Цөөрөм [8 га-гаас доош]

source: Wetlands - Seasonal/Intermittent Saline, Brackish or Alkaline Lakes and Flats
id: Lahan Basah – Hamparan dan Danau Alkalin, Payau atau Asin Musiman/Bergantian
mn: Нуур намгархаг газар нутаг - Улирлын чанартай/Тасалданги Давстай, Хужиртай эсвэл Шүлтлэг Нуурууд ба Тэгш Газрууд

source: Wetlands - Seasonal/Intermittent Saline, Brackish or Alkaline Marshes/Pools
id: Lahan Basah – Kolam/Paya-paya Alkalin, Payau atau Asin Musiman/Bergantian
mn: Нуур намгархаг газар нутаг - Улирлын чанартай/Тасалданги Давстай, Хужиртай, эсвэл Шүлтлэг Намаг/Цөөрөм

source: Wetlands - Seasonal/Intermittent/Irregular Rivers/Streams/Creeks
id: Lahan Basah – Anak Sungai/Aliran Air/Sungai Tak Teratur/Bergantian/Musiman
mn: Нуур намгархаг газар нутаг - Улирлын чанартай/Тасалданги/Тогтмол биш Гол, Мөрөн/Горхи/Голын цутгалан

source: Wetlands - Shrub Dominated Wetlands
id: Lahan Basah – Lahan Basah yang Didominasi Semak
mn: Нуур намгархаг газар нутаг - Бутлаг ургамал давамгайлсан нуур, намгархаг газар нутаг

source: Wetlands - Tundra Wetlands [includes pools and temporary waters from snowmelt]
id: Lahan Basah – Lahan Basah Tundra [termasuk kolam dan air temporer dari lelehan salju]
mn: Нуур, намгархаг газар нутаг - Тундрын Нуур, Намгархаг Газар Нутаг [цөөрөм болон хайлсан цасны түр зуурын усыг хамруулан оруулна]

source: When Override was: %s
id: Waktu Penambahan adalah: %s
mn: Хэзээ Зогсоосон: %s

source: White
id: Putih
mn: Цагаан

source: Who Override was: %s
id: Yang Menambah adalah: %s
mn: Хэн Зогсоосон: %s

source: Wintitle|Information
id: Informasi

source: Wizard load of control failed:
id: Wizard pengaktifan kontrol gagal:

source: Work Plan
id: Rencana Kerja
mn: Ажлын Төлөвлөгөө

source: Work Plan Column Editor
id: Editor Kolom Rencana Kerja
mn: Ажлын Төлөвлөгөө Баган Редактор

source: Work Plan Settings
id: Pengaturan Rencana Kerja
mn: Ажлын Төлөвлөгөөний Тохиргоо(Settings)

source: Work plan overview
id: Ikhtisar rencana kerja
mn: Ажлын төлөвлөгөөний тойм

source: Work plan start date is before project start date
id: Tanggal mulai rencana kerja lebih awal daripada tanggal mulai proyek
mn: Ажлын төлөвлөгөө эхэлсэн огноо төсөл эхэлсэн огнооноос өмнө байна

source: Workplan
id: Rencana Kerja
mn: Ажлын төлөвлөгөө

source: Workshop
id: Lokakarya
mn: Зөвөлгөөн

source: Yellow
id: Kuning
mn: Шар

source: Yen (Japan)
id: Yen (Jepang)
mn: Иен (Япон)

source: Yes
id: Ya
mn: Тийм

source: You must select one item in each of the two lists
id: Anda harus memilih satu butir dalam masing-masing dari kedua daftar.
mn: Хоёр жагсаалтын тус бүрээс нэг зүйлийг Та сонгох ёстой.

source: Zipped Project - A project folder that has been compressed using the zip format. To share files with other Miradi users, you can use the file/export/project zip file menu command to create a zipped folder that can then be imported into Miradi. Note that Miradi will automatically zip and unzip the folders for you if you use the export and import commands. Miradi will also create zip files for project backups that are created during format migrations.
id: Proyek Terzip – <i>Folder</i> proyek yang telah dikompresi dengan menggunakan format zip. Untuk memakai berkas secara bersama-sama dengan pengguna Miradi lainnya, Anda bisa menggunakan perintah menu berkas/ekspor/berkas zip proyek untuk membuat <i>folder</i> zip yang selanjutnya bisa diimpor ke dalam Miradi. Perhatikan bahwa Miradi akan secara otomatis menzip dan mengawazip <i>folder</i> jika Anda menggunakan perintah ekspor dan impor. Miradi juga akan membuat berkas zip untuk cadangan berkas proyek yang dibuat selama pemindahan format.
mn: Zipp-лэгдсэн Төсөл - zip форматыг ашиглан төслийн шахсан фолдэр. Файлуудыг Miradi-ийн бусад хэрэглэгчидтэй хуваалцахын тулд, та /export/project zip file цэсийн командыг ашиглан Miradi-д шилжүүлж болох шахсан фолдэрийг үүсгэж болно. Та гаргах (export) болон оруулах (import) коммандуудыг ашиглаваас Miradi танд файлуудыг автоматаар шахаж(zip) ба тайлж(unzip) өгөх болно гэдгийг анхаарна уу. Форматыг шилжүүлж байхад үүссэн төслийн backup-д ч Miradi мөн адил zip файл үүсгэнэ.

source: [Error]
id: [Kesalahan]
mn: [Алдаа]

source: [Main Diagram]
id: [Diagram Utama]
mn: Үндсэн Диаграмм]

source: [NOT SPECIFIED]
id: [TIDAK TERSPESIFIKASI]
mn: [ТОДОРХОЙ ЗААГДААГҮЙ]

source: [New Results Chain]
id: [Rangkaian Hasil Baru]
mn: [Шинэ Үр Дүнгийн Гинжих Холбоос]

source: [No Project]
id: [Tidak Ada Proyek]
mn: Төсөл байхгүй]

source: [Not Named]
id: [Tidak Diberi Nama]
mn: [Нэрлээгүй

source: [Page %s]
id: [Halaman %s]
mn: [Хуудас %s]

source: a new project from scratch
id: satu proyek baru dari awal
mn: оргүй хоосноос эхэлсэн шинэ төсөл

source: FieldLabel|3.Task|Task
id: Tugas
mn: БаганыХаягl|3.Даалгавар|Даалгавар

source: FieldLabel|3.Activity|Activity
id: Kegiatan
mn: БаганыХаяг|3.Үйл ажиллагаа|Үйл ажиллагаа

source: FieldLabel|3.Method|Method
id: Metode
mn: БаганыХаяг|3.Аргачлал|Аргачлал

source: FieldLabel|3.Label|Name
id: Nama
mn: БаганыХаягг|3.Хаяг|Нэр

source: FieldLabel|3.ShortLabel|ID
id: ID
mn: БаганыХаяг|3.Товч Хаяг|Хувийн бичиг баримт

source: FieldLabel|3.StrategyLabel|Strategy
id: Strategi
mn: БаганыХаяг|3.Стратегийн хаяг|Стратеги

source: FieldLabel|3.IndicatorLabel|Indicator
id: Indikator
mn: БаганыХаяг|3.Шалгуур үзүүлэлтийн хаяг|Шалгуур үзүүлэлт

source: FieldLabel|3.SubtaskTotal|Subtask Total
id: Total Subtugas
mn: БаганыХаяг|3.Нийт дэд даалгавар|Нийт дэд даалгавар

source: FieldLabel|3.TaskTotal|Total Cost
id: Total Biaya
mn: БаганыХаяг|3.Нийт Даалагвар|Нийт Өртөг

source: FieldLabel|3.TaskCost|Task Cost
id: Biaya Tugas
mn: БаганыХаяг|3.Даалгаварын Өртөг|Даалгаварын Өртөг

source: FieldLabel|3.PseudoBudgetRollupCost|Budget Rollup
id: Agregasi Anggaran
mn: БаганыХаяг|3.ЗагварчилсанТөсөвЗохиохЗардал|Төсөв Зохиох

source: FieldLabel|3.BudgetCostMode|Budget Cost Mode
id: Mode Biaya Anggaran
mn: БаганыХаяг|3.Төсвийн зардлын загвар|Төсвийн зардлын загвар

source: FieldLabel|3.PseudoWhenRollupAsString|When Rollup
id: Kapan Mengagregasi
mn: БаганыХаяг|3.ЗагварчилсанХэзээЦуваагаарЭхлүүлэх|Хэзээ Эхлүүлэх

source: FieldLabel|3.WhenOverride|When Override
id: Kapan Menghapuskan
mn: БаганыХаяг|3.ХэзээЗогсоосон|Хэзээ Зогсоосон

source: FieldLabel|3.WhoOverrideRefs|Who Override(s)
id: Siapa yang Menghapus
mn: БаганыХаяг|3.ХэнЗогсоосонЛавлагаа|Хэн Зогсоосон

source: FieldLabel|3.WhoRollupRefs|Who Rollup
id: Siapa yang Mengagregasi
mn: БаганыХаяг|3.ХэнЭхлүүлэхЛавлагаа|Хэн Эхлүүлэх

source: FieldLabel|3.Details|Details
id: Rincian
mn: Газар нутгийн хаяг|3.Дэлгэрэнгүй байдал|Дэлгэрэнгүй байдал

source: FieldLabel|3.ProgressReportRefs|Progress Reports
id: Laporan Kemajuan
mn: БаганыХаяг|3.ХэрэгжилтийнТайланЛавлагаа|Хэрэгжилтийн Тайлан

source: FieldLabel|6.Targetlink|Target Link
id: Tautan Target
mn: БаганыХаяг|6.Хамгаалах зүйлийн линк|Хамгаалах зүйлийн линк

source: FieldLabel|6.BidirectionalLink|Bidirectional Link
id: Tautan Dwiarah
mn: БаганыХаяг|6.ХосЧиглэлтЛинк|Хос Чиглэлт Линк

source: FieldLabel|6.SimpleThreatRatingComment|Comments
id: Komentar
mn: БаганыХаяг|6.Энгийн Аюул Заналын үнэлгээний Тайлбар|Тайлбарууд

source: FieldLabel|6.Comment|Comments
id: Komentar
mn: БаганыХаяг|6.Тайлбар|Тайлбарууд

source: FieldLabel|7.Label|Resource
id: Sumber daya
mn: БаганыХаяг|7.Хаяг|Нөөц

source: FieldLabel|7.PhoneNumber|Office
id: Kantor
mn: БаганыХаяг|7.Утасны дугаар|Албан газар

source: FieldLabel|7.RoleCodes|Roles
id: Peran
mn: БаганыХаяг|7.АжилҮҮргийнКод|Ажил Үүрэг

source: FieldLabel|7.Custom.Custom1|Custom1
id: Sesuaian 1
mn: БаганыХаяг|7.Үйлчлүүлэгч.Үйлчлүүлэгч1|Үйлчлүүлэгч1

source: FieldLabel|7.Custom.Custom2|Custom2
id: Sesuaian 2
mn: БаганыХаяг|7.Үйлчлүүлэгч. Үйлчлүүлэгч2|Үйлчлүүлэгч2

source: FieldLabel|7.PhoneNumberMobile|Mobile
id: Telepon Genggam
mn: БаганыХаяг|7.Гар утасны дугаар|Гар утас

source: FieldLabel|7.PhoneNumberHome|Home
id: Rumah
mn: БаганыХаяг|7.Гэрийн утасны дугаар|Гэр

source: FieldLabel|7.PhoneNumberOther|Other
id: Lainnya
mn: БаганыХаяг|7.Бусад утасны дугаар|Бусад

source: FieldLabel|7.AlternativeEmail|Alt Email
id: Email Alternatif
mn: БаганыХаяг|7.Орлуулах е-мэйл|Орл е-мэйлl

source: FieldLabel|7.IMAddress|Address
id: Alamat
mn: БаганыХаяг|7.IM Хаяг|Хаяг

source: FieldLabel|7.IMService|Service
id: Layanan
mn: БаганыХаяг|7.IMҮйлчилгээ|Үйлчилгээ

source: FieldLabel|7.DateUpdated|Date Updated
id: Tanggal Diperbarui
mn: БаганыХаяг|7.Шинэчилсэн Огноо|Шинэчилсэн Огноо

source: FieldLabel|7.Organization|Organization
id: Organisasi
mn: БаганыХаяг|7.Байгууллага|Байгууллага

source: FieldLabel|7.Position|Position
id: Posisi
mn: БаганыХаяг|7.Албан тушаал|Албан тушаал

source: FieldLabel|7.Email|Email
id: Email
mn: БаганыХаяг|7.е-мэйлl|е-мэйлl

source: FieldLabel|7.Location|Location
id: Lokasi
mn: БаганыХаяг|7.Байршил|Байршил

source: FieldLabel|7.Comments|Comments
id: Komentar
mn: БаганыХаяг|7.Тайлбар|Тайлбар

source: FieldLabel|7.ProjectResource|Resource
id: Sumber daya
mn: БаганыХаяг|7.Төслийн Нөөц|Нөөц

source: FieldLabel|8.Indicator|Indicator
id: Indikator
mn: БаганыХаяг|8.Шалгуур Үзүүлэлт|Шалгуур Үзүүлэлт

source: FieldLabel|8.Label|Name
id: Nama
mn: БаганыХаяг|8.Хаяг|Нэр

source: FieldLabel|8.ShortLabel|ID
id: ID
mn: БаганыХаяг|8.Товч Хаяг|Хувийн бичиг баримт

source: FieldLabel|8.Status|Progress
id: Kemajuan
mn: БаганыХаяг|8.Статус|Явц

source: FieldLabel|8.PseudoTagFactor|Associated Factor
id: Faktor yang Bersangkutan
mn: БаганыХаяг|8.ЗагварчилсанТэмдэглэгээХүчинЗүйл|Хамаарал Бүхий Хүчин Зүйл

source: FieldLabel|8.Targets|Related Targets
id: Target Terkait
mn: БаганыХаяг|8.Хамгаалах зүйлүүд|Хамаарал бүхий Хамгаалах Зүйлүүд

source: FieldLabel|8.DirectThreats|Related Direct Threats
id: Ancaman Langsung Terkait
mn: БаганыХаяг|8.Шууд Аюул Занал|Хамаарал бүхий Шууд Аюул Занал

source: FieldLabel|8.Strategies|Related Strategies
id: Strategi Terkait
mn: БаганыХаяг|8.Стратеги|Хамаарал бүхий Стратеги

source: FieldLabel|8.Methods|Methods
id: Metode
mn: БаганыХаяг|8.Арга зүй|Арга зүй

source: FieldLabel|8.IndicatorThresholds|Value Range
id: Kisaran Nilai
mn: БаганыХаяг|8.Шалгуур Үзүүлэлтийн босго|Үнэлэмжийг жагсаах

source: FieldLabel|8.MeasurementStatus|CS Rating
id: Peringkat CS
mn: БаганыХаяг|8.Хэмжих нэгжийн Статус|CS Үнэлгээ

source: FieldLabel|8.MeasurementTrend|Trend
id: Kecenderungan
mn: БаганыХаяг|8.ХэмжилтийнЧигХандлага|Чиг Хандлага

source: FieldLabel|8.MeasurementDate|CS Date
id: Tanggal CS
mn: БаганыХаяг|8.Хэмжилтийн Огноо|CS Огноо

source: FieldLabel|8.MeasurementSummary|CS Label
id: Label CS
mn: БаганыХаяг|8.Хэмжилтийн Дүгнэлт|CS Хаяг

source: FieldLabel|8.MeasurementDetail|CS Text
id: Teks CS
mn: БаганыХаяг|8.Хэмжилтийн Дэлгэрэнгүй Байдал|CS Текст

source: FieldLabel|8.MeasurementStatusConfidence|Confidence
id: Keyakinan Diri
mn: БаганыХаяг|8.ХэмжилтийнБаталгаатайБайдал|Баталгаатай байдал

source: FieldLabel|8.RatingSource|Rating Source
id: Sumber Peringkat
mn: БаганыХаяг|8.ҮнэлгээнийЭхҮүсвэр|Үнэлгээний Эх Үүсвэр

source: FieldLabel|8.Detail|Details
id: Rincian
mn: БаганыХаяг|8.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|8.Comments|Comments
id: Komentar
mn: БаганыХаяг|8.Тайлбар|Тайлбар

source: FieldLabel|8.ViabilityRatingsComment|Comments
id: Komentar
mn: БаганыХаяг|8.АмьдрахЧадварынҮнэлгээТайлбар|Тайлбар

source: FieldLabel|8.PseudoLatestProgressReportCode|Progress
id: Kemajuan
mn: БаганыХаяг|8.ЗагварчилсанХамгийн Сүүлийн ҮеийнХэрэгжилтийнТайланКод|Ахиц

source: FieldLabel|8.ThresholdDetails|Details
id: Rincian
mn: БаганыХаяг8.ЭхлэлийнДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|8.PseudoWhenRollupAsString|When Rollup
id: Kapan Mengagregasi
mn: БаганыХаяг|8.ЗагварчилсанХэзээЦуваагаарЭхлүүлэх|Хэзээ Эхлүүлэх

source: FieldLabel|8.WhenOverride|When Override
id: Kapan Menghapuskan
mn: БаганыХаяг|8.ХэзээЗогсоосон|Хэзээ Зогсоосон

source: FieldLabel|8.WhoOverrideRefs|Who Override(s)
id: Siapa yang Menghapuskan
mn: БаганыХаяг|8.ХэнЗогсоосонЛавлагаа|Хэн Зогсоосон

source: FieldLabel|8.WhoRollupRefs|Who Rollup
id: Siapa yang Mengagregasi
mn: БаганыХаяг|8.ХэнЭхлүүлэхЛавлагаа|Хэн Эхлүүлэх

source: FieldLabel|8.PseudoBudgetRollupCost|Budget Rollup
id: Agregasi Anggaran
mn: БаганыХаяг|8.ЗагварчилсанТөсөвЭхлүүлэхЗардал|ТөсөвЭхлүүлэх

source: FieldLabel|8.Priority|Priority
id: Prioritas
mn: БаганыХаяг|8.ЭнТэргүүнийАчХолбогдолтойЗүйл|Эн тэргүүний ач холбогдолтой зүйл

source: FieldLabel|8.BudgetCostMode|Budget Cost Mode
id: Mode Biaya Anggaran
mn: БаганыХаяг|8.ЗардлынТөсвийнЗагвар|Зардлын Төсвийн Загвар

source: FieldLabel|8.ProgressReportRefs|Progress Reports
id: Laporan Kemajuan
mn: БаганыХаяг|8.ХэрэгжилтийнТайланЛавлагаа|Хэрэгжилтийн Тайлан

source: FieldLabel|9.Objective|Objective
id: Tujuan Instruksional
mn: БаганыХаяг|9.Зорилтууд|Зорилтууд

source: FieldLabel|9.Label|Name
id: Nama
mn: БаганыХаяг|9.Хаяг|Нэр

source: FieldLabel|9.ShortLabel|ID
id: ID
mn: БаганыХаяг|9.ТовчХаяг|Хувийн бичиг баримт

source: FieldLabel|9.FullText|Details
id: Perincian
mn: БаганыХаяг|9.БүтэнТекст|Дэлгэрэнгүй байдал

source: FieldLabel|9.PseudoTagFactor|Associated Factor
id: Faktor yang Bersangkutan
mn: БаганыХаяг|9.ЗагварчилсанТэмдэглэгээХүчинЗүйл|Хамаарал Бүхий Хүчин Зүйл

source: FieldLabel|9.PseudoTagTargets|Related Targets
id: Target Terkait
mn: БаганыХаяг|9.ЗагварчилсанТэмдэглэгээХамгаалахЗүйлс|Хамаарал Бүхий Хамгаалах Зүйлс

source: FieldLabel|9.PseudoTagDirectThreats|Related Direct Threats
id: Ancaman Langsung Terkait
mn: БаганыХаяг|9.ЗагварчилсанТэмдэглэгээШуудАюулЗанал|Хамаарал Бүхий Шууд Аюул Занал

source: FieldLabel|9.PseudoTagStrategies|Related Strategies
id: Strategi Terkait
mn: БаганыХаяг|9.ЗагварчилсанТэмдэглэгээСтратеги|Хамаарал Бүхий Стратеги

source: FieldLabel|9.PseudoDefaultRelevantIndicatorRefs|Relevant Indicators
id: Indikator yang Relevan
mn: БаганыХаяг|9.ЗагварчилсанХэвшилтХамааралБүхийШалгуурҮзүүлэлтЛавлагаа|Хамаарал Бүхий Шалгуур Үзүүлэлт

source: FieldLabel|9.PseudoDefaultRelevantStrategyRefs|Relevant Strategies
id: Strategi yang Relevan
mn: БаганыХаяг|9.ЗагварчилсанХэвшилтХамааралБүхийСтратегилавлагаа|Хамаарал Бүхий Стратеги

source: FieldLabel|9.RelevantIndicatorSet|Relevant Indicators
id: Indikator yang Relevan
mn: БаганыХаяг|9.ХамааралБүхийБагцШалгуурҮзүүлэлт | Хамаарал Бүхий Шалгуур Үзүүлэлт

source: FieldLabel|9.RelevantStrategySet|Relevant Strategies
id: Strategi yang Relevan
mn: БаганыХаяг|9.ХамааралБүхийБагцСтратеги|Хамаарал БүхийСтратеги

source: FieldLabel|9.Comments|Comments
id: Komentar
mn: БаганыХаяг|9.Тайлбар|Тайлбар

source: FieldLabel|9.PseudoRelevantIndicatorRefs|Relevant Indicators
id: Indikator yang Relevan
mn: БаганыХаяг|9.ЗагварчилсанХамааралБүхийШалгуурҮзүүлэлтЛавлагаа|Хамаарал Бүхий Шалгуур Үзүүлэлтүүд

source: FieldLabel|9.PseudoRelevantStrategyRefs|Relevant Strategies
id: Strategi Terkait
mn: БаганыХаяг|9.ЗагварчилсанХамааралБүхийСтратегиЛавлагаа|Хамаарал Бүхий Стратеги

source: FieldLabel|10.Goal|Goal
id: Sasaran
mn: БаганыХаяг|10.Зорилго|Зорилго

source: FieldLabel|10.Label|Name
id: Nama
mn: БаганыХаяг|10.Хаяг|Нэр

source: FieldLabel|10.ShortLabel|ID
id: ID
mn: БаганыХаягl|10.ТовчХаяг|Хувийн бичиг баримт(ID)

source: FieldLabel|10.FullText|Details
id: Perincian
mn: БаганыХаяг|10.Бүтэн текст|Дэлгэрэнгүй Байдал

source: FieldLabel|10.PseudoTagFactor|Associated Target
id: Target yang Bersangkutan
mn: БаганыХаяг|10.ЗагварчилсанТэмдэглэгээХүчинЗүйл|ТөстэйДаалгавар

source: FieldLabel|10.PseudoTagStrategies|Related Strategies
id: Strategi Terkait
mn: БаганыХаяг|10.ЗагварчилсанТэмдэглэгээСтратеги|Хамаарал Бүхий Стратеги

source: FieldLabel|10.PseudoTagDirectThreats|Related Direct Threats
id: Ancaman Langsung Terkait
mn: БаганыХаяг|10.ЗагварчилсанТэмдэглэгээШуудАюулЗанал|Хамаарал Бүхий Шууд Аюул Занал

source: FieldLabel|10.Comments|Comments
id: Komentar
mn: Газар нутгийн хаяг|10.Тайлбар|Тайлбар

source: FieldLabel|10.RelevantIndicatorSet|Relevant Indicators
id: Indikator Terkait
mn: БаганыХаяг|10.ХамааралБүхийБагцуШалгуурҮзүүлэлт|Хамаарал Бүхий Шалгуур Үзүүлэлтүүд

source: FieldLabel|10.PseudoRelevantIndicatorRefs|Relevant Indicators
id: Indikator Terkait
mn: БаганыХаяг|10.ЗагварчилсанХамааралБүхийШалгуурҮзүүлэлтЛавлагаа|Хамаарал Бүхий Шалгуур Үзүүлэлт

source: FieldLabel|10.PseudoRelevantStrategyRefs|Relevant Strategies
id: Strategi Terkait
mn: БаганыХаяг|10.ЗагварчилсанХамааралБүхийСтратегиЛавлагаа|Хамаарал БүхийСтратеги

source: FieldLabel|11.ProjectMetadata|Project
id: Proyek
mn: БаганыХаягl|11.ТөслийнӨөрчлөгдөхМэдээлэл|Төсөл

source: FieldLabel|11.PseudoTagProjectFilename|Project Filename
id: Nama berkas proyek
mn: БаганыХаяг|11.ЗагварчилсанТэмдэглэгээТөслийнФайлынНэр|Төслийн Файлын Нэр

source: FieldLabel|11.ProjectName|Project Name
id: Nama Proyek
mn: БаганыХаяг|11.Төслийн Нэр|Төслийн Нэр

source: FieldLabel|11.ProjectStatus|Project Status
id: Status Proyek
mn: БаганыХаяг|11.ТөслийнСтатус|Төслийн Статус

source: FieldLabel|11.NextSteps|Next Steps
id: Langkah Berikutnya
mn: БаганыХаяг|11.ДараагийнАХийхАлхам|Дараагийн Хийх Алхам

source: FieldLabel|11.ProjectScope|Scope/Site Description
id: Cakupan/Deskripsi Lokasi
mn: БаганыХаяг|11.ТөслийнЦарХүрээ|ЦарХүрээ/Газар Нутгийг Тодорхойлон Бичих

source: FieldLabel|11.ShortProjectScope|Scope/Site Name
id: Cakupan/Nama Lokasi
mn: БаганыХаяг|11.ТовчхонТөслийнЦарХүрээ|Цар Хүрээ/Газар Нутгийн Нэр

source: FieldLabel|11.ProjectVision|Vision Statement Text
id: Teks Pernyataan Visi
mn: БаганыХаяг|11.ТөслийнЭрхэмДээдЗорилго|Эрхэм Дээд Зорилгын Тунхаг Текст

source: FieldLabel|11.ShortProjectVision|Vision Label
id: Label Visi
mn: БаганыХаяг|11.ТовчхонТөслийнЭрхэмДээдЗорилго|Эрхэм Дээд Зорилго Хаяг

source: FieldLabel|11.StartDate|Start
id: Mulai
mn: БаганыХаяг|11.ЭхлэхОгноо|Эхлэх

source: FieldLabel|11.ExpectedEndDate|End
id: Akhir
mn: БаганыХаяг|11.ДуусгахаарТооцоолсон Огноо|Дуусах

source: FieldLabel|11.DataEffectiveDate|Project Data Effective Date
id: Tanggal Efektif Data Proyek
mn: Баганы Хаягl|11.МэдээлэлҮрДүнтэйӨдөр|Төслийн Мэдээлэл Үр Дүнтэй Өдөр

source: FieldLabel|11.TeamResourceIds|Project Team
id: Tim Proyek
mn: БаганыХаяг|11.БагийнНөөцийнТанихБичигБаримтууд|Төслийн Баг

source: FieldLabel|11.TNC.SizeInHectares|Project Size (Hectares)
id: Ukuran Proyek (hektar)
mn: БаганыХаяг|11.TNC.ХэмжээГектараар|Төсөл Хэрэгжих Газар Нутгийн Хэмжээ (Гектар)

source: FieldLabel|11.TNC.LessonsLearned|Lessons Learned
id: Pelajaran yang Diambil
mn: БаганыХаяг|11.TNC.Сургамж| Сургамж

source: FieldLabel|11.TNC.DatabaseDownloadDate|ConPro Database Download Date
id: Tanggal Unduh Basis Data ConPro
mn: БаганыХаяг|11.TNC.МэдээллийнСанТатсанӨдөр|ConPro Мэдээллийн Сан Татсан Өдөр

source: FieldLabel|11.TNC.PlanningTeamComment|Planning Team (legacy)
id: Tim Perencanaan (sistem warisan)
mn: БаганыХаяг|11.TNC.ТөлөвлөлтийнБагТайлбар|Төлөвлөлтийн Баг (залгамжлан ирсэн)

source: FieldLabel|11.CurrencyDecimalPlaces|Currency Decimal Places
id: Jumlah Desimal Mata Uang
mn: БаганыХаяг|11.МөнгөнийАравтынБутархайнОрон|Мөнгөний Аравтын Бутархайн Орон

source: FieldLabel|11.FiscalYearStart|Fiscal Year
id: Tahun Fiskal
mn: БаганыХаяг|11.СанхүүгийнЖилийнЭхлэл|Санхүүгийн Жил

source: FieldLabel|11.FullTimeEmployeeDaysPerYear|FTE Days per Year
id: Hari FTE Per Tahun:
mn: БаганыХаяг|11.ОронТооныАжилтныАжлынӨдрүүдЖилээр|ОТА АжлыӨдрүүд Жилээр

source: FieldLabel|11.TNC.Ecoregion|Ecoregion (legacy)
id: Wilayah Ekologi (sistem warisan)
mn: БаганыХаяг|11.TNC.ЭкологийнБүс|Экологийн Бүс (өв)

source: FieldLabel|11.TNC.Country|Country (legacy)
id: Negara (sistem warisan)
mn: БаганыХаяг|11.TNC.УлсОрон|Улс Орон (өв)

source: FieldLabel|11.TNC.OperatingUnits|Operating Units (legacy)
id: Unit Operasi (sistem warisan)
mn: БаганыХаяг|11.TNC.АжлынНэгжүүд|Ажлын Нэгжүүд (өв)

source: FieldLabel|11.TNC.OperatingUnitList|Operating Units (Field Programs)
id: Unit Operasi (Program Lapangan)
mn: БаганыХаяг|11.TNC.АжлынНэгжийнЖагсаалт|Ажлын Нэгжүүд (Хээрийн Программууд)

source: FieldLabel|11.TNC.TerrestrialEcoRegion|Terrestrial Ecoregion
id: Wilayah Ekologi Darat
mn: БаганыХаяг|11.TNC.ХуурайГазрынЭкологийнБүс|Хуурай Газрын Экологийн Бүс
