Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bolivian Montane Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0206
id: Hutan Kering Pegunungan Bolivia___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0206
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Боливи уулын Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bolivian Yungas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0105
id: Yunga Bolivia___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Боливийн Юнгас___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Cordillera___NA___Nearctic___6___Boreal Forests/Taiga___NA0602
id: Kordilera Boreal___NA___Nearktik___6___Taiga/Hutan Boreal___NA0602
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бореал Кордиллера___НА___Неарктик___6___Бореал Ой/Тайга___НА0602

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0603
id: Dataran Boreal___NA___Nearktik___6___Taiga/Hutan Boreal___NA0603
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бореал Тал Газар___НА___Неарктик___6___Бореал Ой/Тайга___НА0603

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Boreal Shield___NA___Nearctic___6___Boreal Forests/Taiga___NA0604
id: Tameng Boreal___NA___Nearktik___6___Taiga/Hutan Boreal___NA0604
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бореал Хаалт ___НА___Неарктик___6___Бореал Ой/Тайга___НА0604

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0102
id: Hutan Hujan Dataran Rendah Kalimantan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Борнео Нам Дор Газрын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0103
id: Hutan Hujan Pegunungan Kalimantan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Борнео Нам Дор Газрын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Borneo Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0104
id: Hutan Rawa Gambut Kalimantan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Борнео Хүлэр Намагт Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Навчит Ой___ИМ0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Brahmaputra Valley Semi-Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0105
id: Hutan Semi-Berdaun Hijau Lembah Brahmaputra___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Брахмапутрын хөндийн Хага-Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Brigalow Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0702
id: Savana Tropis Brigalow___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0702
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бригалов Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст хээр, Саванн ба Бутлаг Газар Нутаг"___АА0702

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Bristol Bay Basin___NA___Nearctic___11___Tundra___NA1106
id: Cekungan Teluk Bristol___NA___Nearktik___11___Tundra___NA1106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Бристол Бай Сав Газар___НА___Неарктик___11___Тундр___НА1106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Buru Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0104
id: Hutan Hujan Buru___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Буру Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caatinga___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1304
id: Caatinga___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каатинга___НТ___Неотропик___13___Цөл ба Хуурайшилтад тэсвэртэй Бутлаг Газар Нутаг___НТ1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caatinga Enclaves Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0106
id: Hutan Basah Daerah Kantung Caatinga___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каатингын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caledon Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0503
id: Hutan Berdaun Jarum Kaledon___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0503
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каледоны Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0503

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California Central Coast___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1201
id: Pesisir Tengah California___NA___Nearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___NA1201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калифорнийн Төв Эрэг___НА___Неарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___НА1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California North Coast___NA___Nearctic___5___Temperate Conifer Forests___NA0503
id: Pesisir Utara California___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0503
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калифорнийн Хойд Эрэг___НА___Неарктик___5___Сэрүүэ Бүсийн Шилмүүст Ой___НА0503

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|California South Coast___NA___Nearctic___12___"Mediterranean Forests, Woodlands and Scrub"___NA1202
id: Pesisir Selatan California___NA___Nearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___NA1202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Калифорнийн Өмнөд Эрэг___НА___Неарктик___12___"Газр Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут сөөг"___НА1202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cameroonian Highlands Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0103
id: Hutan Dataran Tinggi Kamerun___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Камеруны Уулархаг Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Campos Rupestres Montane Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0703
id: Savana Pegunungan Rupestres Campos___NT___Neotropik___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___NT0703
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кампос Рупестрес Уулын Саванн___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Canadian Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0504
id: Pegunungan Rocky Kanada___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0504
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Канадын Хадархаг Уулс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0504

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Canary Islands Dry Woodlands And Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1203
id: Hutan dan Padang Berpohon Kering Kepulauan Canary___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Канарын Арлуудын Хуурай Модтой Газар Нутаг ба Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___ПА1203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cantabrian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0406
id: Hutan Campuran Kantabria___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0406
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кантабрын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cantebury-Otago Tussock Grasslands___AA___Australasia___8___"Temperate Grasslands, Savannas and Shrublands"___AA0801
id: Padang Rumput Tussock Cantebury-Otago___AA___Australasia___8___"Padang Semak, Savana, Padang Rumput Temperat"___AA0801
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кантебуры-Отаго Туссокын Өвст Хээр___АА___Австралиази___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0801

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cape Verde Islands Dry Forests___AT___Afrotropic___2___Tropical and Subtropical Dry Broadleaf Forests___AT0201
id: Hutan Kering Kepulauan Tanjung Verde___AT___Afrotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AT0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Капе Верде Арлуудын Хуурай Ой___АТ___Афротропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АТ0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cape York Peninsula Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0703
id: Savana Tropis Semenanjung Tanjung York___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0703
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Капе Йорк ойгын Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0703

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caqueta Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0107
id: Hutan Basah Caqueta___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кагуета Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cardamom Mountains Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0106
id: Hutan Hujan Pegunungan Kardamom___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0106
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кардамоны Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0106

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caribbean Shrublands___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1305
id: Padang Semak Karibia___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Карибийн Бутлаг Гзар Нутаг___НТ___Неотропик___13___Цөл ба Хуурашилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carnarvon Xeric Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1301
id: Padang Semak Kserik Carnarvon__AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1301
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Карнарвоны Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг газар Нутаг___АА1301

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carolines Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0101
id: Hutan Basah Tropis Caroline___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0101
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каролины Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлын Орнууд___1___Тропикийн ба субтропикийн Чийглэг Навчит Ой___НДАО0101

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carpathian Montane Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0504
id: Hutan Pegunungan Karpathian___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0504
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Карпат Уулын Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0504

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Carpentaria Tropical Savanna___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0704
id: Savana Tropis Karpentaria___AA___Australasia___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AA0704
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Карпентариа Тропикийн Саванн___АА___Австралиази___7___"Тропикийн ба субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AA0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caspian Hyrcanian Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0407
id: Hutan Campuran Hirkanian Kaspian___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0407
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каспийн Хирканийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caspian Lowland Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1308
id: Gurun Dataran Rendah Kaspia___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1308
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каспийн Нам Дор Газрын Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1308

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Catatumbo Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0108
id: Hutan Basah Katatumbo___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кататумбо Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cauca Valley Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0207
id: utan Kering Lembah Kauka___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0207
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каука Хөндийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cauca Valley Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0109
id: Hutan Kering Pegunungan Lembah Kauka___NT___Neotropik___2___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Каука Хөндийн Уулын Ой___НТ___Неотропик___1___Тропикийн ба субтропикийн Чийглэг Навчит Ой___НТ0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Caucasus Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0408
id: Hutan Campuran Kaukasus__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0408
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кавказын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн навчит ба Холимог Ой___ПА0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cayos Miskitos-San Andrés & Providencia Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0110
id: Hutan Basah Providensia & Cayos Miskitos-San Andrés__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кайос Мискитос-Сан Андрйс & Проведенсиа Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Celtic Broadleaf Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0409
id: Hutan Berdaun Lebar Celtik___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0409
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Келтик Навчит Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Afghan Mountains Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1309
id: Padang Berpohon Kserik Pegunungan Afghan Tengah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Афганы Уулсын Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___ПА___Палеартик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг газар Нутаг___ПА1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central African Mangroves___AT___Afrotropic___14___Mangroves___AT1401
id: Hutan Bakau Afrika Tengah___AT___Afrotropik___14___Hutan Bakau___AT1401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Африкийн Мангров___АТ___Афротропик___14___Мангров___АТ1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Atlantic Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0111
id: Hutan Basah Atlantik Amerika Tengah___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Америкийн Атлантын Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг навчит Ой___НТ0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0209
id: Hutan Kering Amerika Tengah___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0209
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Америкийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0112
id: Hutan Pegunungan Amerika Tengah___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Америкийн Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Ой___НТ0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central American Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0303
id: Hutan Ek-Pinus Amerika Tengah___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Америкийн Нарс-Царсан Ой___НТ___Неотропик___3___Тропикийн ба Субтропикийн Шилмүүст Ой___НТ0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Anatolian Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0803
id: Stepa Anatolia Tengah___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0803
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Анатолийн Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Anatolian Steppe And Woodlands___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0410
id: Padang Berpohon dan Stepa Anatolia Tengah___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0410
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Анатолийн Тал Хээр Ба Модтой Газар Нутаг___ПА___Палеарктик___4___Сэрүүн Бүсийн навчит ба Холимог Ой___ПА0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Dry Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1001
id: Puna Kering Andean Tengah___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1001
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Андын Хуурай Пуна___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___НТ1001

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1002
id: Puna Andean Tengah___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1002
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Андын Пуна___НТ___Неотропик___10___Уулын Тал Хээр ба Бутлаг Газар Нутаг___НТ1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Andean Wet Puna___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1003
id: Puna Basah Andean Tengah___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1003
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Андын Вет Пуна___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___НТ1003

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Appalachian Forest___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0401
id: Hutan Appalachia Tengah___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Аппалачийн Ой___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Northern Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1310
id: Gurun Utara Asia Tengah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1310
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Азийн Хойд Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар нутаг___ПА1310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Riparian Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1311
id: Padang Berpohon Tepi Sungai Asia Tengah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1311
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Азийн Эрэг Хавийн Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1311
