Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: FieldLabel|11.TNC.MarineEcoRegion|Marine Ecoregion
id: Wilayah Ekologi Laut
mn: БаганыХаяг|11.TNC.ДалайнЭкологийнБүс|Далайн Экологийн Бүс

source: FieldLabel|11.TNC.FreshwaterEcoRegion|Freshwater Ecoregion
id: Wilayah Ekologi Perairan Tawar
mn: БаганыХаяг|11.TNC.ЦэнгэгУсныЭкологийн Бүс|Цэнгэг Усны Экологийн Бүс

source: FieldLabel|11.DiagramFontFamily|Font Family
id: Keluarga Fon
mn: БаганыХаягl|11.ДиаграммФонтынБүлэг|ФонтынБүлэг

source: FieldLabel|11.DiagramFontSize|Font Size
id: Ukuran Fon
mn: БаганыХаяг|11.ДиаграммынФонтынХэмжээ|Фонтын Хэмжээ

source: FieldLabel|11.ProjectLatitude|Project Latitude
id: Garis Lintang Proyek
mn: БаганыХаяг|11.ТөслийнӨргөрөг|Төслийн Өргөрөг

source: FieldLabel|11.ProjectLongitude|Project Longitude
id: Garis Bujur Proyek
mn: БаганыХаяг|11.ТөслийнУртраг|Төслийн Уртраг

source: FieldLabel|11.TotalBudgetForFunding|Total Budget for Funding
id: Total Anggaran untuk Pendanaan
mn: БаганыХаяг|11.НийтСанхүүжүүлэхТөсөв|Нийт Санхүүжүүлэх Төсөв

source: FieldLabel|11.CurrencyType|Type
id: Jenis
mn: БаганыХаяг|11.МөнгөнийТөрөл|Төрөл

source: FieldLabel|11.CurrencySymbol|Symbol
id: Simbol
mn: БаганыХаяг|11.МөнгөнийТэмдэг|Тэмдэг

source: FieldLabel|11.BudgetSecuredPercent|% Budget Secured
id: % Anggaran yang dipastikan
mn: БаганыХаяг|11.ТөсвийнБаталгаажсанХувь|% Төсвийн Баталгаажилт

source: FieldLabel|11.PseudoTagProjectTeamMembersRefs|Team Members
id: Anggota Tim
mn: БаганыХаяг|11.ЗагварчилсанТэмдэглэгээТөслийнБагийнГишүүдийнЛавлагаа|Багийн Гишүүд

source: FieldLabel|11.ThreatRatingMode|Threat Rating Mode
id: Mode Peringkat Ancaman
mn: БаганыХаяг|11.АюулЗаналыгҮнэлэхЗагвар|Аюул Заналыг Үнэлэх Загвар

source: FieldLabel|11.ProjectDescription|Project Description
id: Keterangan Proyek
mn: БаганыХаяг|11.ТөслийнТодорхойлолт|Төслийн Тодорхойлолт

source: FieldLabel|11.ProjectURL|Project Website
id: Situs Web Proyek
mn: БаганыХаяг|11.ТөслийнURL|Төслийн Вебхуудас

source: FieldLabel|11.ProjectAreaNote|Notes
id: Catatan
mn: БаганыХаяг|11.ТөслийнГазарНутагТэмдэглэл|Тэмдэглэл

source: FieldLabel|11.ScopeComments|Comments
id: Komentar
mn: БаганыХаяг|11.ЦарХүрээТайлбар|Тайлбар

source: FieldLabel|11.StateAndProvinces|States/Provinces
id: Negara Bagian/Provinsi
mn: БаганыХаяг|11.УлсБаМужууд|Улс/Мужууд

source: FieldLabel|11.LegislativeDistricts|Legislative Districts
id: Distrik Legislatif
mn: БаганыХаяг|11.ХуульчланБатлагдсанДүүргүүд|Хуульчлан Батлагдсан Дүүргүүд

source: FieldLabel|11.LocationDetail|Location Details
id: Rincian Lokasi
mn: БаганыХаяг|11.БайршилынДэлгэрэнгүйБайдалlБайршилын Дэлгэрэнгүй Байдал

source: FieldLabel|11.LocationComments|Comments
id: Komentar
mn: БаганыХаяг|11.БайршилынТайлбар|Тайлбар

source: FieldLabel|11.KeyFundingSources|Key Funding Sources
id: Sumber Dana Kunci
mn: БаганыХаяг|11.СанхүүжилтийнГолЭхҮүсвэрүүд|Санхүүжилтийн Гол Эх Үүсвэрүүд

source: FieldLabel|11.FinancialComments|Comments
id: Komentar
mn: БаганыХаяг|11.СанхүүгийнТайлбар|Тайлбар

source: FieldLabel|11.WorkPlanStartDate|Start
id: Mulai
mn: БаганыХаяг|11.АжлынТөлөвлөгөөХэрэгжижЭхэлсэнОгноо|Эхлэл

source: FieldLabel|11.WorkPlanEndDate|End
id: Akhir
mn: БаганыХаяг|11.АжлынТөлөвлөгөөХэрэгжижДууссанОгноо|Дуусах

source: FieldLabel|11.WorkPlanTimeUnit|Workplan Time Unit
id: Unit Waktu Rencana Kerja
mn: БаганыХаяг|11.АжлынТөлөвлөгөөнийНэгжХугацаа|Ажлын Төлөвлөгөө Нэгж Хугацаа

source: FieldLabel|11.PlanningComments|Comments
id: Komentar
mn: БаганыХаяг|11.ТөлөвлөлтийнТайлбар|Тайлбар

source: FieldLabel|11.OtherOrgManagingOffice|Managing Office
id: Kantor Pengelola
mn: БаганыХаяг|11.БусадБайгУдирддагОфис|Удирддаг Офис

source: FieldLabel|11.OtherOrgRegionalOffice|Regional Office
id: Kantor Daerah
mn: БаганыХаяг|11.БусадБайгБүсНутгийнОфис|Бүс Нутгийн Офис

source: FieldLabel|11.OtherOrgProjectNumber|Project Number
id: Nomor Proyek
mn: БаганыХаяг|11.БусадБайгТөслийнДугаар|Төслийн Дугаар

source: FieldLabel|11.OtherOrgRelatedProjects|Related Projects
id: Proyek Terkait
mn: БаганыХаяг|11.БусадБайгХамааралБүхийТөслүүд|Хамаарал Бүхий Төслүүд

source: FieldLabel|11.RedListSpecies|IUCN Red List Species
id: Spesies Daftar Merah IUCN
mn: БаганыХаяг|11.УлаанЖагсаалтандОрсонТөрөлЗүйл|IUCN-ны Улаан Жагсаалтанд Орсон Төрөл Зүйл

source: FieldLabel|11.OtherNotableSpecies|Other Notable Species
id: Spesies Penting Lainnya
mn: БаганыХаяг|11.БусадОнцгойлонАнхаарахТөрөлЗүйл|Бусад Онцгойлон Анхаарах Төрөл Зүйл

source: FieldLabel|11.HumanPopulationNotes|Notes
id: Catatan
mn: БаганыХаяг|11.ХүнАмынТэмдэглэл|Тэмдэглэл

source: FieldLabel|11.SocialContext|Social Context
id: Konteks Sosial
mn: БаганыХаяг|11.НийгмийнНөхцөлБайдал|Нийгмийн Нөхцөл Байдал

source: FieldLabel|11.SiteMapReference|Site Map Reference
id: Acuan Peta Situs
mn: БаганыХаяг|11.ТөслийнГазарНутгийнГазрынЗурагЛавлагаа|Төслийн Газар Нутгийн Газрын Зураг

source: FieldLabel|11.ProtectedAreaCategoryNotes|Notes
id: Catatan
mn: БаганыХаяг|11.ТХГН-ийнАнгилалТэмдэглэл|Тэмдэглэл

source: FieldLabel|11.Countries|Countries
id: Negara
mn: БаганыХаяг|11.УлсОрнууд|Улс Орнууд

source: FieldLabel|11.Municipalities|Municipalities
id: Kotamadya
mn: БаганыХаяг|11.ЗасагЗахиргаад|Засаг Захиргаад

source: FieldLabel|11.TargetMode|Target Mode
id: Mode Target
mn: БаганыХаяг|11.ХамгаалахЗүйлийнЗагвар|Хамгаалах Зүйлийн Загвар

source: FieldLabel|12.ShortLabel|ID
id: ID
mn: БаганыХаяг|12.ТовчХаяг|ХувийнБичиг Баримт

source: FieldLabel|12.FullText|Details
id: Rincian
mn: БаганыХаяг|12.БүтэнТекст|Дэлгэрэнгүй Байдал

source: FieldLabel|12.PseudoTagMethods|Methods
id: Metode
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээАргачлал|Аргачлал

source: FieldLabel|12.PseudoTagFactor|Associated Factor
id: Faktor yang Bersangkutan
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээХүчинЗүйл|Хамаарал Бүхий Хүчин Зүйл

source: FieldLabel|12.RatingSummary|Strategy Priority
id: Prioritas Strategi
mn: БаганыХаягl|12.ҮнэлгээнийДүгнэлт|Эн Тэргүүний Стратеги

source: FieldLabel|12.RatingSummaryValue|Strategy Priority
id: Prioritas Strategi
mn: БаганыХаяг|12.ҮнэлгээнийДүгнэлтҮнэтЗүйл|Эн ТэргүүнийСтратеги

source: FieldLabel|12.PseudoTagPriorityValue|Indicator Priority
id: Prioritas Indikator
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээЭнТэргүүнийҮнэт Зүйлс|Тэргүүлэх Ач Холбогдлын Шөалгуур

source: FieldLabel|12.PseudoTagStatusValue|Progress
id: Kemajuan
mn: БаганыХаяг|12.ЗагварчилсанТэмдэглэгээСтатусҮнэтЗүйл|Ахиц

source: FieldLabel|12.TaskBudgetDetail|Budget Totals
id: Total Anggaran
mn: БаганыХаяг|12.ДаалгаварТөсөвДэлгэрэнгүйБайдал|Нийт Төсөв

source: FieldLabel|12.StatusValue|Status
id: Status
mn: БаганыХаяг|12.СтатусҮнэтЗүйл|Статус

source: FieldLabel|12.PriorityValue|Priority
id: Prioritas
mn: БаганыХаяг|12.ЭнТэргүүнийҮнэтЗүйлс|Эн Тэргүүнйи Ач Холбогдол

source: FieldLabel|12.TaxonomyCodeValue|Standard Classification
id: Klasifikasi Standar
mn: БаганыХаяг|12.АнгилалЗүйКодҮнэЦэнэ|Стандарт Ангилал

source: FieldLabel|12.PseudoMeasurementFields|Measurement
id: Pengukuran
mn: БаганыХаяг|12.ЗагварчилсанХэмжилтТалбай|Хэмжилт

source: FieldLabel|12.IndicatorMetaColumnTag|Future Status
id: Status Masa Depan
mn: БаганыХаягl|12.ШалгуурҮзүүлэлтӨррчлөгдөхБаганаТэмдэглэгээ|Ирээдүйн Статус

source: FieldLabel|12.MeasurementMetaColumnTag|Current Status
id: Status Sekarang
mn: БаганыХаяг|12.ХэмжилтӨөрчлөгдөхБаганаТэмдэглэгээ|Одоогийн Статус

source: FieldLabel|12.PseudoLatestProgressReportCode|Progress
id: Kemajuan
mn: БаганыХаяг|12.ЗагварчилсанХамгийнСүүлийнҮеийнХэрэгжилтийнТайланКод|Ахиц

source: FieldLabel|12.PseudoLatestProgressReportDetails|Progress Details
id: Rincian Kemajuan
mn: БаганыХаягl|12.ЗагварчилсанХамгийнСүүлийнҮеийнХэрэгжилтийнТайланДэлгэрэнгүй|Ахиц Дэлгэрэнгүй

source: FieldLabel|12.TaxonomyCode|Standard Classification
id: Klasifikasi Standar
mn: БаганыХаяг|12.АнгилалЗүйнКод|Стандарт Ангилал

source: FieldLabel|12.Text|Details
id: Rincian
mn: БаганыХаяг|12.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|12.Item|Item
id: Butir
mn: БаганыХаяг|12.Объект|Объект

source: FieldLabel|12.Methods|Methods
id: Metode
mn: БаганыХаяг|12.Аргачлал|Аргачлал

source: FieldLabel|12.Priority|Priority
id: Prioritas
mn: БаганыХаяг|12.ЭнТэргүүнийАчХобогдолтойЗүйл|Эн Тэргүүний Ач Хобогдолтой Зүйл

source: FieldLabel|12.Status|Status
id: Status
mn: БаганыХаяг|12.Статус|Статус

source: FieldLabel|12.Date|Date
id: Tanggal
mn: БаганыХаяг|12.Огноо|Огноо

source: FieldLabel|12.PseudoLatestProgressPercentComplete|Progress Percent Complete
id: Persentase Kemajuan Sudah Lengkap
mn: БаганыХаяг|12.ЗагварчилсанХамгийнСүүлийнҮеийнАхицХувьБүрэн|Ахицын Хувь Бүрэн

source: FieldLabel|12.PseudoLatestProgressPercentDetails|Progress Percent Details
id: Rincian Persentase Kemajuan
mn: БаганыХаяг|12.ЗагварчилсанХамгийнСүүлийнҮеийнАхицХувьДэлгэрэнгүй|АхицХувь Дэлгэрэнгүй

source: FieldLabel|12.Comments|Comments
id: Komentar
mn: БаганыХаяг|12.Тайлбар|Тайлбар

source: FieldLabel|12.PseudoBudgetRollupCost|Budget
id: Anggaran
mn: БаганыХаяг|12.ЗагварчилсанТөсөвЗохиохЗардал|Төсөв

source: FieldLabel|12.PseudoWhenRollupAsString|When
id: Kapan
mn: БаганыХаяг|12.ЗагварчилсанХэзээЦуваагаарЭхлүүлэх|Хэзээ

source: FieldLabel|12.WhoRollupRefs|Who
id: Siapa
mn: БаганыХаяг|12.ХэнЭхлүүлэхЛавлагаа|Хэн

source: FieldLabel|12.WhenOverride|When
id: Kapan
mn: БаганыХаяг|12.ХэзээЗогсоосон|Хэзээ

source: FieldLabel|12.WhoOverrideRefs|Who
id: Siapa
mn: БаганыХаяг|12.ХэнЗогсоосонЛавлагаа|Хэн

source: FieldLabel|12.MetaWorkUnitColumnCode|Work Units
id: Unit Kerja
mn: БаганыХаяг|12.ӨөрчлөгдөхАжлынНэгжБаганаКод|Ажлын Нэгж

source: FieldLabel|12.MetaBudgetDetailColumnCode|Budget Totals
id: Total Anggaran
mn: БаганыХаяг|12.ӨөрчлөгдөхТөсөвДэлгэрэнгүйБаганаКод|Нийт Төсөв

source: FieldLabel|12.PhoneNumber|Office
id: Kantor
mn: БаганыХаяг|12.УтасныДугаар|Албан газар

source: FieldLabel|12.Organization|Organization
id: Organisasi
mn: БаганыХаяг|12.Байгууллага|Байгууллага

source: FieldLabel|12.Position|Position
id: Posisi
mn: БаганыХаяг|12.АлбанТушаал|Албан тушаал

source: FieldLabel|12.Email|Email
id: Email
mn: БаганыХаяг|12.Е-мэйлl|Е-мэйл

source: FieldLabel|12.Location|Location
id: Lokasi
mn: БаганыХаяг|12.Байршил|Байршил

source: FieldLabel|12.Label|Name
id: Nama
mn: БаганыХаяг|12.Хаяг|Нэр

source: FieldLabel|12.DetailsColumnCode|Details
id: Perincian

source: FieldLabel|13.FromDiagramFactorId|From
id: Dari
mn: БаганыХаяг|13.ДиаграммХүчинЗүйлId-гээс|-ээс

source: FieldLabel|13.ToDiagramFactorId|To
id: Ke
mn: БаганыХаяг|13.ДиаграммХүчинЗүйлId -рүү|-рүү

source: FieldLabel|13.Color|Color
id: Warna
mn: БаганыХаяг|13.Өнгө|Өнгө

source: FieldLabel|14.ResourceAssignment|Assignment
id: Pengalokasian
mn: БаганыХаяг|14.НөөцХуваарилалт|Хуваарилалт

source: FieldLabel|15.Comments|Comments
id: Komentar
mn: БаганыХаяг|15.Тайлбар|Тайлбар

source: FieldLabel|15.AccountingCode|Accounting Code
id: Kode Akuntansi
mn: БаганыХаяг|15.ТооцооныКод|Тооцооны Код

source: FieldLabel|16.FundingSource|Funding Source
id: Sumber Pendanaan
mn: БаганыХаяг|16.СанхүүжилтийнЭхҮүсвэр|Санхүүжилтийн Эх Үүсвэр

source: FieldLabel|16.Comments|Comments
id: Komentar
mn: БаганыХаяг|16.Тайлбар|Тайлбар

source: FieldLabel|17.KeyEcologicalAttribute|Key Ecological Attribute
id: Atribut Ekologi Kunci
mn: БаганыХаяг|17.ЭкологийнТүлхүүрШинжЧанар|Экологийн Түлхүүр Шинж Чанар

source: FieldLabel|17.Label|Name
id: Nama
mn: БаганыХаяг|17.Хаяг|Нэр

source: FieldLabel|17.ShortLabel|ID
id: ID
mn: БаганыХаяг|17.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|17.Description|Comments
id: Komentar
mn: БаганыХаяг|17.Тодорхойлолт|Тайлбар

source: FieldLabel|17.KeyEcologicalAttributeType|Type
id: Jenis
mn: БаганыХаяг|17.ЭкологийнТүлхүүрШинЧанарынТөрөл|Төрөл

source: FieldLabel|17.Details|Details
id: Rincian
mn: БаганыХаяг|17.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|17.Item|Item
id: Butir
mn: БаганыХаяг|17.Объект|Объект

source: FieldLabel|17.Status|Status
id: Status
mn: БаганыХаяг|17.Статус|Статус

source: FieldLabel|18.FontSize|Size
id: Ukuran
mn: БаганыХаяг|18.ФонтынХэмжээ|Хэмжээ

source: FieldLabel|18.FontColor|Color
id: Warna
mn: БаганыХаяг|18.ФонтынӨнгө|Өнгө

source: FieldLabel|18.FontStyle|Style
id: Gaya
mn: БаганыХаяг|18.ФонтынХэлбэр|Хэлбэр

source: FieldLabel|18.BackgroundColor|Background Color
id: Warna Latar
mn: БаганыХаяг|18.АрДэвсгэрийнӨнгө|Ар Дэвсгэрийн Өнгө

source: FieldLabel|18.TextBoxZOrderCode|Position
id: Posisi
mn: БаганыХаяг|18.ТекстБичихХайрцагZ ДарааллынКод|Байрлал

source: FieldLabel|19.ScopeBox|Scope Box
id: Kotak Cakupan
mn: БаганыХаяг|19.ЦарХүрээХайрцаг|Цар Хүрээ Хайрцаг

source: FieldLabel|19.Label|Conceptual Model
id: Model Konsep
mn: БаганыХаяг|19.Хаяг|Концепцийн Загвар

source: FieldLabel|19.ConceptualModelDiagram|Conceptual Model
id: Model Konsep
mn: БаганыХаяг|19.КонцепцийнЗагварынДиаграмм|Концепцийн Загвар

source: FieldLabel|19.ShortLabel|ID
id: ID
mn: БаганыХаяг|19.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|19.PseudoCombinedLabel|Conceptual Models
id: Model Konsep
mn: БаганыХаяг|19.ЗагварчилсанНэгтгэсэнХаяг|Концепцийн Загвар

source: FieldLabel|19.SelectedTaggedObjectSetRefs|Tags
id: Tag-tag
mn: БаганыХаяг|19.СонгогдонТэмдэглэгдсэнБагцЗорилтЛавлагаа|Тэмдэглэгээ

source: FieldLabel|19.Detail|Details
id: Perincian
mn: БаганыХаяг|19.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|20.Label|Name
id: Tag
mn: БаганыХаяг|20.Хаяг|Нэр

source: FieldLabel|20.ShortLabel|ID
id: ID
mn: БаганыХаяг|20.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|20.Comments|Comments
id: Nama
mn: БаганыХаяг|20.Тайлбар|Тайлбар

source: FieldLabel|20.TaxonomyCode|Standard Classification
id: Klasifikasi Standar
mn: БаганыХаяг|20.АнгилалЗүйКод|Стандарт Ангилал

source: FieldLabel|20.PseudoTagObjectives|Related Objectives
id: Tujuan Instruksional Terkait
mn: БаганыХаяг|20.ЗагварчилсанТэмдэглэгээЗорилтууд|Хамаарал Бүхий Зорилтууд

source: FieldLabel|20.DirectThreat|Direct Threat
id: Ancaman Langsung
mn: БаганыХаяг|20.ШуудАюулЗанал|Шууд Аюул Занал

source: FieldLabel|20.ContributingFactor|Contributing Factor
id: Faktor Kontribusi
mn: БаганыХаяг|20.НөлөөлжБуйХүчинЗүйл|Нөлөөлж Буй Хүчин Зүйл

source: FieldLabel|20.PseudoTagDiagramRefs|Conceptual Model Pages
id: Komentar
mn: БаганыХаягl|20.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|20.PseudoTagResultsChainDiagramRefs|Results Chains
id: Halaman Model Konseptual
mn: БаганыХаяг|20.ЗагварчилсанТэмдэглэгээҮр ДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн ГинжинХолбоо

source: FieldLabel|20.Text|Details
id: Rincian
mn: БаганыХаяг|20.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|20.IsDirectThreat|Direct Threat
id: Rangkaian Hasil
mn: БаганыХаяг|20.ШуудАюулЗанал|Шууд Аюул Занал

source: FieldLabel|21.Strategy|Strategy
id: Strategi
mn: БаганыХаягl|21.Стратеги|Стратеги

source: FieldLabel|21.Label|Name
id: Nama
mn: БаганыХаяг|21.Хаяг|Нэр

source: FieldLabel|21.ShortLabel|ID
id: ID
mn: БаганыХаяг|21.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|21.Status|Draft
id: Rancangan
mn: БаганыХаяг|21.Статус|Төсөл

source: FieldLabel|21.Comments|Comments
id: Komentar
mn: БаганыХаяг|21.Тайлбар|Тайлбар

source: FieldLabel|21.TaxonomyCode|Standard Classification
id: Klasifikasi Standar
mn: БаганыХаяг|21.АнгилалЗүйКод|Стандарт Ангилал

source: FieldLabel|21.ImpactRating|Potential Impact
id: Dampak Potensial
mn: БаганыХаяг|21.НөлөөллийнҮнэлгээ|Нөлөөллийн Чадамж

source: FieldLabel|21.FeasibilityRating|Feasibility
id: Kelayakan
mn: БаганыХаяг|21.ХэрэгжихҮндэслэлийнҮнэлгээ|Хэрэгжих Үндэслэл

source: FieldLabel|21.RatingSummary|Roll-up
id: Agregasi
mn: БаганыХаяг|21.ҮнэлгээнийДүгнэлт|Эхлүүлэх

source: FieldLabel|21.BudgetCostMode|Budget Cost Mode
id: Mode Biaya Anggaran
mn: БаганыХаяг|21.ТөсвийнЗардлынЗагвар|Төсвийн Зардлын Загвар

source: FieldLabel|21.PseudoTagGoals|Related Goals
id: Sasaran Terkait
mn: БаганыХаяг|21.ЗагварчилсанТэмдэглэгээЗорилго|Хамаарал Бүхйи Зорилго

source: FieldLabel|21.PseudoTagObjectives|Related Objectives
id: Tujuan Instruksional Terkait
mn: БаганыХаяг|21.ЗагварчилсанТэмдэглэгээЗорилтууд|Хамаарал Бүхий Зорилтууд

source: FieldLabel|21.PseudoTagDirectThreats|Related Direct Threats
id: Ancaman Langsung Terkait
mn: ТалбайнХаяг|21.ЗагварчилсанТэмдэглэгээШуудАуюлЗанал|Хамаарал Бүхий Шууд Аюул Занал

source: FieldLabel|21.PseudoTagTargets|Related Targets
id: Target Terkait
mn: БаганыХаяг|21.ЗагварчилсанТэмдэглэгээХамгаалахЗүйл|Хамаарал Бүхий Хамгаалах Зүйл

source: FieldLabel|21.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаяг|21.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|21.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаягl|21.ЗагварчилсанТэмдэглэгээҮрДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|21.PseudoBudgetRollupCost|Budget Rollup
id: Agregasi Anggaran
mn: БаганыХаяг|21.ЗагварчилсанТөсөвЗохиохЗардал|Төсөв Зохиох

source: FieldLabel|21.Text|Details
id: Rincian
mn: БаганыХаяг|21.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|21.PseudoLatestProgressReportCode|Progress
id: Kemajuan
mn: БаганыХаяг|21.ЗагварчилсанХамгийнСүүлийнҮеийнХэрэгжилтийнТайланКод|Ахиц

source: FieldLabel|21.PseudoWhenRollupAsString|When Rollup
id: Kapan Mengagregasi
mn: БаганыХаяг|21.ЗагварчилсанХэзээЭхлүүлэхЦуваагаар|Хэзээ Эхлүүлэх

source: FieldLabel|21.WhenOverride|When Override
id: Kapan Menghapuskan
mn: БаганыХаяг|21.ХэзээЗогсоосон|Хэзээ Зогсоосон

source: FieldLabel|21.WhoOverrideRefs|Who Override(s)
id: Siapa yang Menghapuskan
mn: БаганыХаягl|21.ХэнЗогсоосонЛавлагаа|Хэн Зогсоосон

source: FieldLabel|21.WhoRollupRefs|Who Rollup
id: Siapa yang Mengagregasi
mn: БаганыХаяг|21.ХэнЭхлүүлэхЛавлагаа|ХэнЭхлүүлэх

source: FieldLabel|21.ProgressReportRefs|Progress Reports
id: Laporan Kemajuan
mn: БаганыХаяг|21.ХэрэгжилтийнТайланЛавлагаа|Хэрэгжилтийн Тайлан

source: FieldLabel|21.LegacyTncStrategyRanking|Legacy Tnc Strategy Ranking
id: Peringkat Strategi TNC Kuno
mn: БаганыХаяг|21.ӨвTncСтратегиЗэрэглэх|Өв Tnc Стратеги Зэрэглэх

source: FieldLabel|22.Target|Target
id: Target
mn: БаганыХаяг|22.ХамгаалахЗүйл|Хамгаалах Зүйл

source: FieldLabel|22.Label|Name
id: Nama
mn: БаганыХаяг|22.Хаяг|Нэр

source: FieldLabel|22.ShortLabel|ID
id: ID
mn: БаганыХаяг|22.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|22.ViabilityMode|Viability Mode
id: Mode Kelangsungan
mn: БаганыХаяг|22.АмьдрахЧадварЗагвар|Амьдрах Чадвар Загвар

source: FieldLabel|22.TargetStatus|Target Viability Status
id: Status Kelangsungan Target
mn: БаганыХаяг|22.ХамгаалахЗүйлСтатус|Хамгаалах Зүйл Амьдрах Чадвар Статус

source: FieldLabel|22.TargetViability|Target Viability Status
id: Status Kelangsungan Target
mn: БаганыХаяг|22.ХамгаалахЗүйлАмьдрахЧадвар|ХамгаалахЗүйлАмьдрахЧадварСтатус

source: FieldLabel|22.Goals|Related Goals
id: Sasaran Terkait
mn: БаганыХаяг|22.Зорилго|Хамаарал Бүхий Зорилго

source: FieldLabel|22.DirectThreats|Related Direct Threats
id: Ancaman Langsung Terkait
mn: БаганыХаяг|22.ШуудАюулЗанал|Хамаарал Бүхий Шууд Аюул Занал

source: FieldLabel|22.CurrentStatusJustification|Current Status Justification
id: Pembenaran Status Sekarang
mn: БаганыХаяг|22.ОдоогийнСтатусТохиргоо|Одоогийн Статус Тохиргоо

source: FieldLabel|22.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаягl|22.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|22.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаяг|22.ЗагварчилсанТэмдэглэгээҮр ДүнийнГинжинХолбооДиаграммЛавлагаа|Үр ДүнгийнГинжин Холбоо

source: FieldLabel|22.SpeciesLatinName|Species Latin Name
id: Nama Latin Spesies
mn: БаганыХаяг|22.ЗүйлийнЛатинНэр|Зүйлийн Латин Нэр

source: FieldLabel|22.Comments|Comments
id: Komentar
mn: БаганыХаяг|22.Тайлбар|Тайлбар

source: FieldLabel|22.Text|Details
id: Rincian
mn: БаганыХаяг|22.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|22.HabitatAssociation|Habitat Association (IUCN v3.0)
id: Asosiasi Habitat (IUCN v3.0)
mn: БаганыХаяг|22.АмьдрахОрчныНийгэмлэг|Амьдрах Орчны Нийгэмлэг (IUCN v3.0)

source: FieldLabel|23.IntermediateResult|Intermediate Result
id: Hasil Antara
mn: БаганыХаяг|23.ДундТүвшнийҮрДүн|Дунд Түвшний Үр Дүн

source: FieldLabel|23.ShortLabel|ID
id: ID
mn: БаганыХаяг|23.ТовчХаяг|Хувийн Бичг Баримт

source: FieldLabel|23.Label|Name
id: Nama
mn: БаганыХаяг|23.Хаяг|Нэр

source: FieldLabel|23.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаяг|23.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|23.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаяг|23.ЗагварчилсанТэмдэглэгээҮрДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|23.Text|Details
id: Rincian
mn: БаганыХаяг|23.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|23.Comments|Comment
id: Komentar
mn: БаганыХаяг|23.Тайлбарууд|Тайлбар

source: FieldLabel|24.Label|Results Chain Name
id: Nama Rangkaian Hasil
mn: БаганыХаяг|24.Хаяг|Үр Дүнгийн Гинжин Холбоо Нэр

source: FieldLabel|24.ResultsChainDiagram|Results Chain
id: Rangkaian Hasil
mn: БаганыХаяг|24.ҮрДүнгийнГинжинХолбооДиаграмм|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|24.ShortLabel|ID
id: ID
mn: БаганыХаяг|24.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|24.PseudoCombinedLabel|Results Chains
id: Rangkaian Hasil
mn: БаганыХаяг|24.ЗагварчилсанНэгтгэсэнХаяг|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|24.SelectedTaggedObjectSetRefs|Tags
id: Tag-tag
mn: БаганыХаяг|24.СонгосонТэмдэглэгдсэнБагцЗорилтЛавлагаа|Тэмдэглэгээ

source: FieldLabel|24.Detail|Details
id: Perincian
mn: БаганыХаяг|24.ДэлгэрэнгүйБайдал|Дэлгэрэнгүй Байдал

source: FieldLabel|25.ThreatReductionResult|Threat Reduction Result
id: Hasil Pengurangan Ancaman
mn: БаганыХаяг|25.АюулЗаналБуурсанҮрДүн|Аюул Занал Буурсан Үр Дүн

source: FieldLabel|25.RelatedDirectThreatRef|Direct Threat
id: Ancaman Langsung
mn: БаганыХаяг|25.ХамааралБүхийШуудАюулЗаналЛавлагаа|Шууд Аюул Занал

source: FieldLabel|25.ShortLabel|ID
id: ID
mn: БаганыХаяг|25.ТовчХаяг|Хувийн Бичиг Баримт

source: FieldLabel|25.Label|Name
id: Nama
mn: БаганыХаяг|25.Хаяг|Нэр

source: FieldLabel|25.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаяг|25.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|25.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаяг|25.ЗагварчилсанТэмдэглэгээҮр ДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|25.Text|Details
id: Rincian
mn: БаганыХаяг|25.Текст|Дэлгэрэнгүй байдал

source: FieldLabel|25.Comments|Comment
id: Komentar
mn: БаганыХаяг|25.Тайлбар|Тайлбар

source: FieldLabel|26.Label|Text
id: Teks
mn: БаганыХаяг|26.Хаяг|Текст

source: FieldLabel|26.TextBox|Text Box
id: Kotak Teks
mn: БаганыХаяг|26.ТекстБичихХайрцаг|Текст Бичих Хайрцаг

source: FieldLabel|26.PseudoTagDiagramRefs|Conceptual Model Pages
id: Halaman Model Konseptual
mn: БаганыХаягl|26.ЗагварчилсанТэмдэглэгээДиаграммЛавлагаа|Концепцийн Загвар Хуудас

source: FieldLabel|26.PseudoTagResultsChainDiagramRefs|Results Chains
id: Rangkaian Hasil
mn: БаганыХаягl|26.ЗагварчилсанТэмдэглэгээҮр ДүнгийнГинжинХолбооДиаграммЛавлагаа|Үр Дүнгийн Гинжин Холбоо

source: FieldLabel|26.Text|Details
id: Rincian
mn: БаганыХаяг|26.Текст|Дэлгэрэнгүй Байдал

source: FieldLabel|27.DiagramObjectLabel|Diagram Name
id: Nama Diagram
mn: БаганыХаяг|27.ДиаграммЗорилтХаяг|Диаграммын Нэр

source: FieldLabel|29.TagRowConfiguration|Rows
id: Baris
mn: БаганыХаяг|29.ТэмдэглэгээМөрХэлбэр|Мөр

source: FieldLabel|29.TagColConfiguration|Columns
id: Kolom
mn: БаганыХаяг|29.ТэмдэглэгээБаганаХэлбэр|Багана

source: FieldLabel|30.RelatedProjects|Related Projects
id: Proyek Terkait
mn: БаганыХаяг|30.ХамааралБүхийТөслүүд|Хамаарал Бүхий Төслүүд

source: FieldLabel|30.ProjectNumber|Project Number
id: Nomor Proyek
mn: БаганыХаяг|30.ТөслийнДугаар|Төслийн Дугаар

source: FieldLabel|30.ManagingOffices|Managing Offices
id: Kantor Pengelola
mn: БаганыХаяг|30.УдирддагОфисууд|Удирддаг Офисууд
