Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taimyr-Central Siberian Tundra___PA___Palearctic___11___Tundra___PA1111
id: Tundra Siberia Tengah-Taimyr___PA___Palearktik___11___Tundra___PA1111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Таймыр-Төв Сибирийн Тундр___ПА___Палеарктик___11___Тундр___ПА1111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiwan Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0172
id: Hutan Berdaun Hijau Subtropis Taiwan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0172
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тайвань Субтропикийн мөнх Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0172

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taklimakan Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1330
id: Gurun Taklimakan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1330
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Таклимакан Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1330

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Talamancan Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0167
id: Hutan Pegunungan Talamanca___NT___Neotropik___2___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0167
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Таламанкан Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0167

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tamaulipan Thorn Scrub___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1312
id: Semak Berduri Tamaulipan___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1312
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тамаулипан Өргөст Бут Сөөг___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tapajós-Xingu Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0168
id: Hutan Basah Tapajós-Xingu__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0168
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тапахос-Хингу Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0168

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tarim Basin Deciduous Forests And Steppe___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0442
id: Stepa dan Hutan Berganti Daun Cekungan Tarim___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0442
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тарим СавГазрын Навчаа Гөвдөг Ой Ба Тал Хээр___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит Ба Холимог Ой___ПА0442

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Central Highland Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0411
id: Hutan Dataran Tinggi Tengah Tasmania___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0411
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тасманы Төв Өндөрлөгийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит Ба Холимог Ой___AA0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0412
id: Hutan Temperat Tasmania___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0412
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тасманы Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит Ба Холимог Ой___АА0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tasmanian Temperate Rain Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0413
id: Hutan Temperat Tasmania___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0413
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тасманы сэрүүн Бүсийн Борооны Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит Ба Холимог Ой___АА0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tehuacan Valley Matorral___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1316
id: Padang Semak Lembah Tehuacan___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1316
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Техуакан Хөндийн Маторрал___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tenasserim-South Thailand Semi-Evergreen Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0163
id: Hutan Hujan Semi-Berdaun Hijau Thailand Selatan-Tenasserim___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0163
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тенассерим-Өмнөд Тайландын Хагас-Мөнх Ногоон Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0163

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Terai-Duar Savanna And Grasslands___IM___Indo-Malay___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___IM0701
id: Padang Rumput dan Savana Terai-Duar___IM___Indo-Malay___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___IM0701
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Терай-Дуар Саванн Ба Өвст Хээр___ИМ___Индо-Малай___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ИМ0701

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Thar Desert___IM___Indo-Malay___13___Deserts and Xeric Shrublands___IM1304
id: Gurun Thar___IM___Indo-Malay___13___Padang Semak Kserik dan Gurun___IM1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тар(Thar) Цөл___ИМ___Индо-малай___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ИМ1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Foothill Arid Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0818
id: Stepa Gersang Kaki Bukit Tian Shan___PA___Palearktik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___PA0818
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тянь Шаны Бэлийн Хуурай Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0818

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0521
id: Hutan Berdaun Jarum Pegunungan Tian Shan___PA___Palearctic___5___Hutan Berdaun Jarum Temperat___PA0521
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тянь Шань Уулын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0521

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tian Shan Montane Steppe And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1019
id: Padang Rumput dan Stepa Pegunungan Tian Shan___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1019
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тянь Шань Уулын Тал Хээр Ба Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг газар Нутаг___ПА1019

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tibesti-Jebel Uweinat Montane Xeric Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1331
id: Padang Berpohon Kserik Pegunungan Uweinat Jebel-Tibesti___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1331
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Tibesti-Jebel Uweinat Уулын Хуурайшилтад Тэсвэртэй Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1331

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tibetan Plateau Alpine Shrublands And Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1020
id: Padang Semak dan Padang Rumput Alpin Dataran Tinggi Tibet___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1020
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төвдийн Өндөрлөгийн Альпийн Бутлаг Газар Нутаг Ба Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1020

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tigris-Euphrates Alluvial Salt Marsh___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0906
id: Rawa Payau Aluvial Tigris-Eufrat___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0906
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тигр-Ефратын Хайрга Давсан Намаг ___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0906

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Timor And Wetar Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0204
id: Hutan Berganti Daun Wetar dan Timor___AA___Australasia___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AA0204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тимор Ба Ветарын Навчаа Гөвдөг Ой___АА___Австралиази___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АА0204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tirari-Sturt Stony Desert___AA___Australasia___13___Deserts and Xeric Shrublands___AA1309
id: Gurun Batu Tirari-Sturt___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1309
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тирари-Стурт Чулуулаг Цөл___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1309

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tocantins/Pindare Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0170
id: Hutan Basah Tokantins/Pindare___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Токантинс/Пиндаре Чийглэг Ой___НТ___Неотропик___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___НТ0170

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tongan Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0114
id: Hutan Basah Tropis Tongan___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0114
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тонкан Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___НДАО0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tonle Sap Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0164
id: Hutan Rawa Perairan Tonle Sap___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0164
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тонле Сап Цэнгэг Устай Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___ИМ0164

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tonle Sap-Mekong Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0165
id: Hutan Rawa Gambut Tonle Sap-Mekong___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0165
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тонле Сап-Меконг Хүлэрт Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___ИМ0165

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans Fly Savanna And Grasslands___AA___Australasia___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AA0708
id: Savana dan Padang Rumput Trans Fly___AA___Australasia___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AA0708
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Trans Fly Саванн Ба Өвст Хээр___АА___Австралиази___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АА0708

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Baikal Bald Mountain Tundra___PA___Palearctic___11___Tundra___PA1112
id: Tundra Pegunungan Gundul Trans-Baikal___PA___Palearktik___11___Tundra___PA1112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Транс-Байгаль Балд Уул Тундр___ПА___Палеарктик___11___Тундр___ПА1112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Baikal Conifer Forests___PA___Palearctic___6___Boreal Forests/Taiga___PA0609
id: Trans-Baikal Conifer Forests___PA___Palearktik___6___Taiga/Hutan Boreal___PA0609
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Транс-Байгаль Шилмүүст Ой___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0609

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trans-Mexican Volcanic Belt Pine-Oak Forests___NT___Neotropic___3___Tropical and Subtropical Coniferous Forests___NT0310
id: Hutan Ek-Pinus Sabuk Vulkanik Trans-Meksiko___NT___Neotropik___3___Hutan Berdaun Jarum Tropis dan Subtropis___NT0310
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Транс-Мексикийн Галт Уулын Бүс Нарс-Царсан Ой___НТ___Неотропик___3___Тропикийн бс Субтропикийн Шилмүүст Ой___НТ0310

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trindade-Martin Vaz Islands Tropical Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0172
id: Hutan Tropis Kepulauan Trindade-Martin Vaz___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0172
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Триндаде-Мартин Ваз Арлуудын Тропикийн Ой___НТ___Неотропик___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___НТ0172

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trinidad And Tobago Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0171
id: Hutan Basah Trinidad dan Tobago___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0171
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тринидад Ба Тобаго Чийглэг Ой___НТ___Неотропик___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___НТ0171

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tristan Da Cunha-Gough Islands Shrub And Grasslands___AT___Afrotropic___8___"Temperate Grasslands, Savannas and Shrublands"___AT0803
id: Semak dan Padang Rumput Kepulauan Tristan Da Cunha-Gough___AT___Afrotropik___8___"Padang Semak, Savana, dan Padang Rumput Temperat"___AT0803
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тристан Да Кунха-Гоуг Арлуудын Бут ба Өвст Хээр___АТ___Афротропик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Trobriand Islands Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0125
id: Hutan Hujan Kepulauan Trobriand___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0125
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тробрианд Арлуудын Борооны Ой___АА___Австралиази___1___Тропикийн бс Субтропикийн Чийглэг Навчит Ой___АА0125

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tropical Florida___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0904
id: Florida Tropis___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0904
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тропикийн Флорида___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tuamotu Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0115
id: Hutan Basah Tropis Tuamotu___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Туамоту Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tubuai Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0116
id: Hutan Basah Tropis Tubuai___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0116
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тубуай Тропикийн Чийглэг Ой ___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tumbes-Piura Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0232
id: Hutan Kering Tumbes-Piura___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0232
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тумбес-Пиура Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0232

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Tyrrhenian-Adriatic Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1222
id: Hutan Campuran dan Sklerofilus Tyrrhenian-Adriatik___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1222
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Tyrrhenian-Adriatic Sclerophyllous ба Холимог Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1222

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Uatuma-Trombetas Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0173
id: Hutan Basah Uatuma-Trombetas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0173
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Уатума-Тромбетас Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0173

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ucayali Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0174
id: Hutan Basah Ukayali___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0174
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Укайали Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0174

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper East Gulf Coastal Plain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0419
id: Dataran Pesisir Teluk Timur Atas___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0419
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Зүүн Булангийн Эргийн Тал Газар___НА___Неарктик___4___Сэрүүн Бүсийн навчит ба Холимог Ой___НА0419

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper Gangetic Plains Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0166
id: Hutan Berganti Daun Basah Dataran Gangetik Atas___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0166
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Гангетикийн Тал Газрын Чийглэг навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0166

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Upper West Gulf Coastal Plain___NA___Nearctic___5___Temperate Conifer Forests___NA0522
id: Dataran Pesisir Teluk Barat Atas___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0522
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Баруун Булангийн Эргийн Тал Газар___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0522

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ural Montane Forests And Tundra___PA___Palearctic___6___Boreal Forests/Taiga___PA0610
id: Tundra dan Hutan Pegunungan Ural___PA___Palearktik___6___Taiga/Hutan Boreal___PA0610
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Урал Уулын Ой Ба Тундр___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0610

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Uruguayan Savanna___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0710
id: Savana Uruguay___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0710
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Уругвайн Саванн___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0710

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ussuri Broadleaf And Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0443
id: Hutan Campuran dan Berdaun Lebar Ussuri___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0443
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Уссурийн Навчит Ба Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн навчит ба Холимог Ой___ПА0443

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Utah High Plateaus___NA___Nearctic___5___Temperate Conifer Forests___NA1323
id: Dataran Tinggi Utah___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA1323
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юта Өндөр Тэгш Газар ___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА1323

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Utah-Wyoming Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0524
id: Pegunungan Rocky Utah-Wyoming___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0524
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Юта-Вьоминг Хадтай Уул___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0524

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Valdivian Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0404
id: Hutan Temperat Valdivian___NT___Neotropik___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Валдивийн Сэрүүн Бүсийн Ой___НТ___Неотропик___4___Сэрүүн Бүсийн Шилмүүст ба Холимог Ой___НТ0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Vanuatu Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0126
id: Hutan Hujan Vanuatu___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0126
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Вануату Борроны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___AA0126

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Venezuelan Andes Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0175
id: Hutan Pegunungan Andes Venezuela___NT___Neotropik___2___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0175
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Венесуэлын Андын Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0175

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Veracruz Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0233
id: Hutan Kering Veracruz ___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0233
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Веракруз Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0233
