Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: html|/resources/wizard/DiagramView/DiagramWizardIdentifyIndirectThreatStepRight.html|<div class='navigation'><a href='Definition:IndirectThreat' class='definition'>Indirect threats</a> and <a href='Definition:IndirectThreat' class='definition'>opportunities</a> (collectively <i>contributing factors</i>) are the economic, cultural, political, legal, social, and/or institutional factors that drive direct threats.</p><p class='hint'><strong>Hint:</strong> We use the same shape to represent both indirect threats and opportunities because often, a given factor (for example tourism) can be both a threat and an opportunity. Many people find it helpful to focus on neutral "factors" rather than trying to classify factors as being positive or negative.</p></div>
id: <div class='navigation'><a href='Definition:IndirectThreat' class='definition'>Ancaman tak langsung</a> dan <a href='Definition:IndirectThreat' class='definition'>kesempatan</a> (<i>faktor kontribusi</i>secara kolektif) adalah faktor-faktor ekonomi, budaya, politik, hukum, sosial, dan/atau institusional yang mendorong ancaman langsung.</p><p class='hint'><strong>Petunjuk:</strong> Kami gunakan bentuk yang sama untuk mewakili baik ancaman tak langsung maupun kesempatan karena seringkali, faktor tertentu (misalnya turisme) pada saat yang sama bisa menjadi ancaman dan kesempatan. Banyak orang yang menganggap perlu untuk memfokuskan pada "faktor" netral ketimbang mencoba menggolongkan faktor sebagai positif atau negatif.</p></div>

source: html|/resources/wizard/ScheduleView/ScheduleOverviewStepRight.html|<HTML><HEAD><TITLE></TITLE></BODY></HTML>
id: <HTML><HEAD><TITLE></TITLE></BODY></HTML>

source: html|/resources/wizard/SummaryView/SummaryWizardDefineProjectVisionRight.html|<div class='navigation'>A <i>vision statement</i> is a general summary of the desired state or ultimate condition of the project area that a project is working to achieve. A good vision statement meets the criteria of being: <lu><li><strong>Relatively General -</strong> Broadly defined to encompass a broad range of potential project activities.</li><li><strong>Visionary -</strong> Inspirational in outlining the desired change in the state of the targets toward which the project is working.</li><li><strong>Brief -</strong> Simple and succinct so that all project participants can remember it.</li></lu></div>
id: <div class='navigation'><i>Pernyataan visi</i> adalah ringkasan umum kondisi yang diinginkan atau kondisi akhir area proyek yang berusaha dicapai oleh proyek. Pernyataan visi yang baik memenuhi kriteria: <lu><li><strong>Relatif Umum</strong> - Secara luas didefinisikan untuk mencakup rentang kemungkinan aktivitas proyek yang luas.</li><li><strong>Bervisi-</strong> - Memberikan inspirasi dalam menggariskan perubahan yang diinginkan terhadap status target sesuai dengan arah yang ingin dicapai proyek.</li><li><strong>Singkat</strong>- Sederhana dan ringkas agar semua peserta proyek bisa mengingatnya.</li></lu></div>

source: html|/resources/wizard/PlanningView/DevelopOperationalPlanLeft.html|The current version of Miradi does not have any specific tools for developing an operational plan. However, many of the elements of an Operational Plan (see right panel) can be developed as part of a work plan or budget. In addition, you can use the comments fields for many factors and/or results chains to flag specific risks or other issues.
id: Versi Miradi saat ini belum dilengkapi alat bantu untuk membuat rencana operasional. Tetapi, banyak elemen dalam Rencana Operasional (lihat panel kanan) dapat dibuat sebagai bagian dari rencana atau anggaran kerja. Selain itu, Anda juga dapat menggunakan bidang komentar untuk banyak faktor dan/atau rangkaian untuk menandai risiko tertentu atau persoalan lainnya.
mn: html|/resources/wizard/PlanningView/DevelopOperationalPlanLeft.html|Miradi-ийн энэхүү хувилбар нь үйл ажиллагааны төлөвлөгөө боловсруулах тусгай арга хэрэгсэлгүй болно. Гэхдээ, үйл ажиллагааны төлөвлөгөөний олон хсэгүүдийг (баруун хсэгийн самбарыг харна уу) ажлын төлөвлөгөө эсвэл төсвийн нэг хэсэг байдлаар боловсрулулж болно. Нэмээд, тайлбар бичих талбайг та олон хүчин зүйл ба/эсвэл үр дүнгийн гинжин холбоон дахь онцгой эрсдэл аль эсвэл бусад асуудалд зориулан ашиглаж болох юм.

source: html|/resources/wizard/PlanningView/DevelopOperationalPlanRight.html| As outlined in the CMP Open Standards, key components for an operational plan include analyses of: <ul><li>Funding required to implement your project, and your current and potential sources of these funds,</li><li>Human capacity and skills and other non-financial resources required to implement your project and what you need to do to develop those resources,</li><li>What risk factors exist for your project and how they can be addressed,</li><li>How long your project will last, how you will ensure the sustainability of your project's achievements, and what your exit strategy will be.</li></ul><p>The level of detail and formality of your operational plan will vary depending on the size and level of complexity of your project. Small projects may only briefly touch on each of these topics whereas large, complex ones might have an extensive and formal treatment of each.</p>
id: Seperti dijabarkan dalam Standar Terbuka CMP, komponen-komponen kunci untuk rencana operasional mencakup analisis: <ul><li>Pendanaan yang dibutuhkan untuk menerapkan proyek Anda, sumber saat ini maupun potensial dari pendanaan tersebut,</li><li>Kapasitas manusia dan keterampilan serta sumber daya nonfinansial lainnya yang diperlukan untuk menerapkan proyek Anda dan apa yang harus dilakukan untuk mengembangkan sumber-sumber daya tersebut,</li><li>Apa faktor risiko untuk proyek Anda dan bagaimana cara mengatasinya,</li><li>Berapa lama proyek Anda akan berlangsung, bagaimana Anda akan memastikan kelangsungan pencapaian proyek, dan apa strategi keluar Anda.</li></ul><p>Tingkat perincian dan formalitas rencana operasional akan bervariasi tergantung ukuran dan tingkat kompleksitas proyek Anda. Proyek kecil mungkin hanya menyentuh sedikit setiap topik, sedangkan proyek besar dan kompleks mungkin menangani semua topik secara menyeluruh dan formal.

source: html|/resources/wizard/NoProjectView/WelcomeIntroduction.html|<div class='intro'><table><tr><td align='center'>Miradi helps conservation practitioners implement the <a href='Definition:OpenStandards' class='introdefinition'>Open Standards for the Practice of Conservation</a>. </td></tr></table></div>
id: <div class='intro'><table><tr><td align='center'>Miradi membantu praktisi konservasi melaksanakan <a href='Definition:OpenStandards' class='introdefinition'>Standar Terbuka untuk Praktik-praktik Konservasi</a>. </td></tr></table></div>
mn: html|/resources/wizard/NoProjectView/WelcomeIntroduction.html|<div class='intro'><table><tr><td align='center'>Miradi Байгаль хамгаалах мэргэжлийн хүмүүст <a href='Definition:OpenStandards' class='introdefinition'> байгаль хамгаалах пратик үйл ажиллагаанд Нээлттэй Стандартыг хэрэгжүүлэхэд тусалдаг</a>. </td></tr></table></div>

source: html|/resources/wizard/ReportsView/ReportsOverviewStep.html| <HTML> <BODY> <P><B>Report View</FONT></B></P> </BODY></HTML>
id: <HTML> <BODY> <P><B>Tampilan Laporan</FONT></B></P> </BODY></HTML>

source: html|/resources/help/AboutEnd.html|</div>
id: </div>

source: html|/resources/RAREMiradiHelp.html| <p>For help with Miradi at Rare, send e-mail to <A href="mailto: rare@miradi.org"> Rare@miradi.org</A>.</p>
id: <p>Untuk bantuan mengenai Miradi di Rare, kirimkan email ke <A href="mailto: rare@miradi.org"> Rare@miradi.org</A>.</p>
mn: html|/resources/RAREMiradiHelp.html| <p> Rare дэх Miradi-ийн талаар тусламж авахын тулд дараах хаягаар e-mail явуулна уу <A href="mailto: rare@miradi.org"> Rare@miradi.org</A>.</p>

source: html|/resources/AboveToolbarInstructions.html|<HTML><p>You can browse through the report preview below. When ready, you can print it or save it to disk in a variety of output formats, using the appropriate toolbar buttons. Clicking on a different report in the Control Bar at the left will preview a different report. Displaying a different report may take a few minutes, depending on the speed of your computer and the size of the report.</p></HTML>
id: <HTML><p>Anda bisa menelusuri pratilik laporan di bawah ini. Setelah siap, Anda bisa mencetaknya atau menyimpannya di disket dalam berbagai format, dengan menggunakan tombol-tombol toolbar yang sesuai. Mengklik pada laporan lain dalam Balok Pengontrol di sebelah kiri akan menampilkan pratilik laporan berbeda. Menampilkan laporan lain mungkin memakan waktu beberapa menit, tergantung pada kecepatan komputer Anda dan ukuran laporan.</p></HTML>

source: html|/resources/demo/DemoExportAndImport.html| <FONT face=Arial size=3></FONT><P><B><FONT color=#000000 size=5>Exporting and Importing from Miradi&nbsp;- Preview of Coming Attractions</FONT></B></P><P><FONT face=Arial>Miradi is stand-alone desktop software.&nbsp; But we recognize that project teams will need to both import data from and export data to many different sources.&nbsp; Some of the key functions we hope to create include:</FONT></P><H3><HR>Configure Export</H3><P><FONT face=Arial>This command will enable you to define what parts of your project file you want to share with other people.&nbsp; For example, when uploading your project to a public database, you may wish to not upload financial data or information about the locations of&nbsp;sensitive species.</FONT></P><P><FONT face=Arial>We hope to make Miradi "fully granular" in configuring what to export.&nbsp; We also will provide a way to encrypt or otherwise protect sensitive information.&nbsp; Benetech has lots of experience with this sort of requirement from its work with the Martus Human Rights software.</FONT></P><H3><HR>Export</H3><P><FONT face=Arial>This command will enable you to export your data to many different sources.&nbsp; For example, you might wish to export:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Financial Data</STRONG> - You might want send your budget or actual expenditures on a quarterly basis to your organization's accounting system, thus keeping the bean counters happy.&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Project Summary Data&nbsp;</STRONG>- You might also want to regularly upload your project's summary data to your organization's database of projects.&nbsp; Imagine the convenience of not having to "double-enter" information into a website, but instead having it come straight from the software you are already using to manage your project.</FONT> <LI><FONT face=Arial><STRONG>Donor Applications and Reports</STRONG> - Most conservation projects have to write half-a-dozen or more funding proposals each year, and even more reports on the grants that they have.&nbsp;&nbsp;Typically these&nbsp;applications and reports require similar data (project goals, objectives, monitoring results), but in different formats.&nbsp; If we can get pre-load the templates for the applications and&nbsp;reports&nbsp;for major donors into Miradi, it should be possible to then export your project information into a word&nbsp;processor file that can then be lightly edited and sent to the donors.&nbsp; And just maybe someday, we can even convince some donors to directly accept&nbsp;Miradi&nbsp;Project&nbsp;files as&nbsp;reports themselves!&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Project Results and Lessons Learned</STRONG> - There are many project teams around the world who undoubtedly could benefit from your experiences and the lessons you have learned.&nbsp; We hope to create a series of linked databases that would then house information contributed by projects from around the world.&nbsp; These databases would be the ultimate foundation for cross-project learning.</FONT></LI></UL><H3><HR>Import</H3><P><FONT face=Arial>This command will enable you to import data&nbsp;from many different sources.&nbsp; For example, you might wish to import:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Basic Project Information</STRONG> - Information from another program.</FONT></LI> <LI><FONT face=Arial><STRONG>Financial Data</STRONG> - Budget information from an Excel spreadsheet.</FONT></LI> <LI><FONT face=Arial><STRONG>Maps</STRONG> - Base geographical maps created in a GIS program.</FONT></LI></UL>
id: <FONT face=Arial size=3></FONT><P><B><FONT color=#000000 size=5>Ekspor dan Impor dari Miradi&nbsp;- Prapandang dari Atraksi Mendatang</FONT></B></P><P><FONT face=Arial>Miradi adalah perangkat lunak destop yang berdiri sendiri.&nbsp; Tapi kami mengakui bahwa tim proyek perlu mengimpor dan mengekspor data ke berbagai sumber yang berbeda.&nbsp; Beberapa fungsi kunci yang kami harap bisa ciptakan termasuk:</FONT></P><H3><HR>Konfigurasi Ekspor</H3><P><FONT face=Arial>Perintah ini akan memungkinkan Anda mendefinisikan bagian mana dari berkas proyek yang ingin Anda bagi dengan orang lain.&nbsp; Misalnya, saat mengunggah proyek ke basis data publik, Anda mungkin tidak mau mengunggah data keuangan atau informasi tentang lokasi &nbsp;spesies yang peka.</FONT></P><P><FONT face=Arial>Kami harap Miradi bisa menjadi "granular penuh" dalam menentukan apa yang harus diekspor.&nbsp; Kami juga akan menyediakan cara untuk menyandikan atau melindungi informasi yang peka.&nbsp; Benetech banyak memiliki pengalaman dengan persyaratan semacam ini karena pernah menggarap piranti lunak Martus Human Rights.</FONT></P><H3><HR>Export</H3><P><FONT face=Arial>Perintah ini memungkinkan Anda mengekspor data ke berbagai sumber.&nbsp; Misalnya Anda ingin mengekspor :</FONT></P><UL> <LI><FONT face=Arial><STRONG>Data Keuangan</STRONG> - Anda mungkin ingin mengirim anggaran atau pengeluaran aktual setiap kuartal ke sistem akuntansi organisasi Anda, untuk menyenangkan bagian Pembukuan.&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Data Ringkasan Proyek&nbsp;</STRONG>- Anda mungkin juga ingin mengunggah data ringkasan proyek secara berkala ke basis data proyek organisasi Anda.&nbsp; Bayangkan kenyamanan Anda karena tidak harus "memasukkan ulang" informasi ke situs web, melainkan langsung ke perangkat lunak yang sudah Anda gunakan untuk mengelola proyek Anda.</FONT> <LI><FONT face=Arial><STRONG>Laporan dan Permohonan Donor</STRONG> - Sebagian besar proyek konservasi harus membuat setengah lusin atau lebih proposal setiap tahunnya, dan bahkan lebih banyak lagi laporan yang harus dibuat untuk bantuan yang diterima.&nbsp;&nbsp;Biasanya&nbsp;permohonan dan laporan ini memerlukan data yang serupa (sasaran proyek, sasaran, hasil pemantauan proyek), tetapi dalam format berbeda.&nbsp; Jika kita bisa mengunggah templat untuk permohonan dan&nbsp;laporan&nbsp;untuk donor besar ke dalam Miradi, kemungkinan selanjutnya Anda bisa mengekspor informasi proyek ke dalam berkas &nbsp;pengolah kata yang selanjutnya bisa diedit ringan dan dikirimkan ke para donor.&nbsp; Dan mungkin suatu hari, kita bahkan bisa meyakinkan beberapa donor untuk menerima sendiri secara langsung berkas&nbsp;Proyek&nbsp;Miradi&nbsp;sebagai laporan!&nbsp;</FONT> <LI><FONT face=Arial><STRONG>Hasil Proyek dan Pelajaran yang Diambil</STRONG> – Banyak tim proyek di seluruh dunia yang pasti bisa memanfaatkan pengalaman dan pelajaran yang Anda ambil.&nbsp; Kami berharap bisa membuat serangkaian basis data yang saling terhubung, yang selanjutnya menjadi tempat penyimpanan informasi yang dihasilkan oleh proyek dari seluruh dunia.&nbsp; Semua basis data ini akan menjadi landasan akhir bagi proses pembelajaran lintas proyek.</FONT></LI></UL><H3><HR>Import</H3><P><FONT face=Arial>Perintah ini memungkinkan Anda mengimpor data&nbsp;dari berbagai sumber.&nbsp; Misalnya, Anda mungkin ingin mengimpor:</FONT></P><UL> <LI><FONT face=Arial><STRONG>Informasi Dasar Proyek</STRONG> - Informasi dari program lain.</FONT></LI> <LI><FONT face=Arial><STRONG>Financial Data</STRONG> - Informasi anggaran dari lembar bentang Excel.</FONT></LI> <LI><FONT face=Arial><STRONG>Maps</STRONG> - Peta geografi dasar yang dibuat dalam program GIS.</FONT></LI></UL>

source: html|/resources/ReportHelpInstructions.html| <HTML><p>Select a report format from the list at the left. After the report has been generated (which may take a few minutes), it will appear as a preview in the panel below. You can then review it, print it or export it by clicking on the appropriate buttons in the panel below.</p></HTML>
id: <HTML><p>Pilih format laporan dari daftar di sebelah kiri. Setelah laporan dibuat (yang mungkin memakan waktu beberapa menit), akan tampak sebagai pratilik dalam panel di bawah. Kemudian Anda bisa meninjaunya, mencetaknya atau mengekspornya dengan mengklik tombol yang sesuai dalam panel di bawah ini.</p></HTML>
mn: html|/resources/ReportHelpInstructions.html| <HTML><p>Жагсаалтын зүүн талаас тайлангийн форматыг сонго. Тайланг боловсруулсны дараа (хэдэн минут болж магадгүй), доор байрласан самбарт урьдчилсан байдлаар харагдана. Та түүнийг хянан үзэж, хэвлэх эсвэл самбар дахь зохих товчлуурыг дарж гаргаж(export-лож) болно.</p></HTML>

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Action - Level 1"___"Action - Level 2"___"Level 1 Definition"___"Level 2 Definition"___Examples
id: "Tindakan - Tingkat 1"___"Tindakan - Tingkat 2"___"Definisi Tingkat 1"___"Definisi Tingkat 2"___Contoh-contoh
mn: соноглт|/нөөцүүд/баганасонгох/Стратегийн Системчлэл.tsv|"Үйл ажиллагаа - Түвшин 1"___"Үйл ажиллагаа - Түвшин 2"___"Түвшин 1 Тодорхойлолт"___"Түвшин 2 Тодорхойлолт"___Жишээ

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Protection"___"Site/Area Protection"___"Actions to identify, establish or expand parks and other legally protected areas"___"Establishing or expanding public or private parks, reserves, and other protected areas roughly equivalent to IUCN Categories I-VI"___"national parks, town wildlife sanctuaries, private reserves, tribally owned hunting grounds"
id: "Perlindungan Tanah/Air"___"Perlindungan Lokasi/Area"___"Tindakan-tindakan untuk mengidentifikasi, mendirikan atau memperluas taman-taman atau kawasan yang dilindungi secara hukum lainnya"___"Mendirikan atau memperluas taman-taman umum atau pribadi, kawasan lindung, daerah dilindungi lainnya yang kurang lebih sama dengan Kategori I-VI IUCN"___"taman-taman nasional, suaka margasatwa kota, kawasan lindung pribadi, daerah perburuan milik suku"
mn: сонголт|/нөөцүүд/баганасонгохСтратегийн Системчлэл.tsv|"Газар/Ус Хамгаалал"___"Байрлал/Газар Хамгаалал"___"БЦГ ба бусад хуульчлагдсан ТХГН-ийг тотоох, байгуулах эсвэл өргөжүүлэх үйл ажиллагаа"___"IUCN-ний Категори I-VI-тай багцаагаар дүйцэхүйц нийтийн эзэмшлийн эсвэл хувийн БЦГ, нөөц газар ба бусад ТХГН-ийг байгуулах эсвэл өргөжүүлэх"___"БЦГ-ууд, хот, суурин газрын зэрлэг амьтад орогнох газрууд, хувийн нөөц газрууд, овгийн эзэмшлийн ангийн газрууд"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Protection"___"Resource & Habitat Protection"___"Actions to identify, establish or expand parks and other legally protected areas"___"Establishing protection or easements of some specific aspect of the resource on public or private lands outside of IUCN Categories I-VI"___"easements, development rights, water rights, instream flow rights, wild & scenic river designation"
id: "Perlindungan Tanah/Air"___"Perlindungan Sumber Daya & Habitat"___"Tindakan-tindakan untuk mengidentifikasi, mendirikan atau memperluas taman-taman atau kawasan yang dilindungi secara hukum lainnya"___"Menetapkan perlindungan atau pemberian keringanan atas beberapa aspek spesifik sumber daya yang ada di tanah pribadi atau umum di luar Kategori I-VI IUCN"___"pemberian keringanan, hak-hak pengembangan, hak penggunaan air, hak aliran air masuk, penetapan sungai alami dan berpanorama"
mn: сонголт|/нөөц/багана сонгох/СтратегийнАнгилалЗүй.tsv|"Газар/Ус Хамгаалал"___"Нөөц & Амьдрах Орчин Хамгаалал"___"БЦГ ба өөр ТХГН-ийг тогтоох, байгуулах аль эсвэл өргөжүүлэх үйл ажиллагаа"___"JUCN-ны 1-6 дугаар ангиллаас гаднах олон нийтийн болон хувийн газар нутаг дахь нөөцийн онцлог нөхцөлөөс хамаарч хамгаалалтанд авах ба аль эсвэл илүү давуу байдлыг бий болгох"___"давуу байдал, хөгжих эрх, усны эрх, instream flow rights, зэлүүд хээр тал & үзэсгэлэнтэй голыг тодохройлох"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Site/Area Management"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Management of protected areas and other resource lands for conservation"___"site design, demarcating borders, putting up fences, training park staff, control of poachers"
id: "Pengelolaan Tanah/Air"___"Pengelolaan Lokasi/Area"___"Tindakan-tindakan yang diarahkan pada pelestarian atau pemulihan lokasi, habitat dan lingkungan yang lebih luas"___"Pengelolaan kawasan lindung dan tanah yang bersumber daya unik untuk konservasi"___"desain lokasi, batas demarkasi, pendirian pagar, pelatihan staf taman, pengendalian perburuan"
mn: сонголт|/нөөц/багана сонгох/СтратегийнАнгилалЗүй.tsv|"Газар/Усны Менежмент"___"Талбай/Газрын Менежмент"___"Газар нутгийг, амьдрах орчинг болон байгаль орчныг өргөн хүрээнд хамгаалахад эсвэл сэргээхэд чиглүүлэн явуулж буй үйл ажиллагаа "___"ТХГН болон өөр нөөц гөзруудыг хамгаалах менежмент"___"газар нутгийн төлөвлөгөө гаргах, хилийн зэсийг тэмдэгжүүлэх, хашаажуулах, ХЗ-ны ажилтнуудыг сургах, хулгайн анчдыгга хянах"

source: choice|/resources/fieldoptions/StrategyTaxonomies.tsv|"Land/Water Management"___"Invasive/Problematic Species Control"___"Actions directed at conserving or restoring sites, habitats and the wider environment"___"Controlling and/or preventing invasive and/or other problematic plants, animals, and pathogens"___"cutting vines off trees, preventing ballast water discharge"
id: "Pengelolaan Tanah/Air"___"Pengendalian Spesies Invasif/Bermasalah"___"Tindakan-tindakan yang diarahkan pada pelestarian atau pemulihan lokasi, habitat dan lingkungan yang lebih luas"___"Mengendalikan dan/atau mencegah tanaman, hewan, patogen yang bersifat invasif dan/atau bermasalah lainnya"___"memotong sulur tanaman dari pohon, mencegah pembuangan air balas"
mn: сонголт|/нөөц/багана сонгох/СтратегийнАнгилалЗүй.tsv|"Газар/Усны Менежмент"___"Хөнөөлтэй/Асуудалтай Төрөл Зүйлийн Шалгалт"___"Газар нутгийг, амьдрах орчинг болон байгаль орчны өргөн хүрээг хамгаалах ба сэргээхэд чиглэгдсэн үйл ажиллагаа"___"Controlling and/or preventing invasive and/or other problematic plants, animals, and pathogens"___"cutting vines off trees, preventing ballast water discharge"
