Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: html|/resources/views/ReportsView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Reports</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Reports Examples</H3>The following is an example of a custom report generated for the Rare Conservation Pride Campaign. It takes information from various fields in Miradi and then uses it to generate a report. If you are interested in creating your own custom report, contact <A href="mailto: info@miradi.org"> info@miradi.org</A>.<br><img src='images/ReportsWizard/ReportsExample.png' width='721' height='480'></img>
mn: html|/resources/views/ReportsView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Тайлангийн Жишээ</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Тайлангийн Жишээ</H3>Дараах зүйл бол Rare Conservation Pride Campaign-д зориулсан уламжлалт тайлангийн жишээ. Тэр мэдээлийг Miradi-ийн янз бүрийн хэсгээс авч тайлан гаргахад хэрэглэдэг. Хэрвээ та өөрийн уламжлалт тайлан бүтээхийг сонирхож байгаа бол бидэнтэй холбоо барина уу <A href="mailto: info@miradi.org"> info@miradi.org</A>.<br><img src='images/ReportsWizard/ReportsExample.png' width='721' height='480'></img>

source: html|/resources/views/LibraryView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/LibraryView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Энэ хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/LibraryView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/LibraryView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/LibraryView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/LibraryView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Library View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/PlanningView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Planning View</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Planning in a Workshop</H3>Developing a strategic or monitoring plan can work reasonably well in a workshop format. In particular, results chains are a very powerful tool for discussing your strategies, objectives, and indicators. Developing the details of your plan, however, is often best done by smaller groups of team members working in parallel sessions.<br>
mn: html|/resources/views/PlanningView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Planning View</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Төлөвлөлтийн Зөвөлгөөн</H3>Стратегийн эсвэл хяналтын төлөвлөгөөг зөвөлгөөний форматаар боловсруулахад дажгүй сайн болох байх. Тухайлбал, стратеги, зорилтууд, болон шалгуур үзүүлэлтүүдийг хэлэлцэхэд үр дүнгийн гинжин холбоо хамгийн хүчирхэг арга хэрэгсэл болдог. Гэсэн хэдий ч төлөвлөгөөг нарийвчлан боловсруулахад багийн гишүүдийн зэрэгцэн ажиллах жижиг группээр хийх нь хамгийн сайн болдог.<br>

source: html|/resources/views/PlanningView/Examples.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Planning</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Planning Examples</H3>Examples of conservation project plans can be found at <A href="http://www.panda.org/standards">www.panda.org/standards</A>. More examples will also be available in later versions of Miradi.<br>
mn: html|/resources/views/PlanningView/Examples.html| <p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Төлөвлөлт хийх Жишээ</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Төлөвлөлт хийх Жишээ</H3>Дараах хаягаар байгаль хамгаалах төслийн жишээ төлөвлөгөөг олж харж болноt <A href="http://www.panda.org/standards">www.panda.org/standards</A>. Илүү олон жишээг Miradi-ийн сүүлийн үеийн хувилбараас бас харах боломжтой.<br>

source: html|/resources/views/MapView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/MapView/MoreInfo.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/MapView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/MapView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/MapView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/MapView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Maps View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Хуудсыг боловсруулж байна.</P><H3>&nbsp;</H3>

source: html|/resources/views/TargetViabilityView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Viability Analysis</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Viability Analysis in a Workshop</H3>Viability analysis can be a challenging step to accomplish in a workshop setting.&nbsp;In a perfect world, defining the basic viability for target requires some specialized knowledge about the ecology of that target.&nbsp;As a result, people without this knowledge may feel bored or intimated by the discussions among the folks who do have the knowledge.<br><P>If you have people with expertise in particular targets, you can divide into groups and assign each group one or more targets that fit their expertise.&nbsp;If you do not have have experts at your workshop, however, you may just want to try to quickly block out the basic structure of the viability analysis for each target and then try to assemble smaller teams later on to complete the analysis.</P><P>It is often helpful to use flipcharts to capture the discussion of indicators and indicator ratings and then to type this information into Miradi to capture it.</P></BODY></HTML>
mn: html|/resources/views/TargetViabilityView/Workshop.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Viability Analysis</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><HR><H3>Зөвөлгөөний үеэр Амьдрах чадварын дүн шинжилгээ хийх</H3>Зөвөлгөөний орчинд Амьдрах чадварын дүн шинжилгээ хийж бүрэн дуусгах нь бэрхшээлтэй алхам байх магадлалтай.&nbsp; Төгс төгөлдөр ертөнцөд хамгаалах объектын үндсэн амьдрах чадварыг тодорхойлох явдал тухайн хамгаалах объектын экологийн талаар зарим нэгэн мэргэжлийн мэдлэгийг шаарддаг.&nbsp;Үр дүнд нь ийм мэдлэгггүй хүмүүст уйтгартай эсвэл ийм мэдлэгтэй хүмүүсийн хооронд ярилцлага өрнөхөд тэд хоорондоо дотно юм шиг санагдаж магадгүй юм.<br><P>Тухайн хамгаалх объектын талаар мэдлэг туршлагатай хүмүүс байгаа бол та хүмүүсийг бүлгээр хувааж бүлэг тус бүрт тэдний туршлагад нийцсэн нэг юм уу хоёр хамгаалах объект товлон өгч болно.&nbsp;Хэрвээ зөвөлгөөнд тухайн хамгаалах объектын талаар мэргэжлийн ямарч хүн байхгүй бол, хэдий тийм байлаа ч та хамгаалах объект тус бүрээр амьдрах чадварын дүн шинжилгээний үндсэн бүтцийг түргэхэн гаргуулахыг хичээж үүний дараа дүн шинжилгээг гүйцээн хийх жижиг бүлгүүдийг байгуулж болох юм. Гол төлөв флипчарт самбар ашиглах нь шалгууруу үзүүлэлтүүдийг хэлэлцэх, шалгууруудыг үнэлэх явцыг түргэн буулгахад тустай байдаг ба дараа нь энэ мэдээллийг Miradi-д оруулна. </P></BODY></HTML>

source: html|/resources/views/WorkPlanView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Developing a work plan in a workshop setting can be challenging. It may be more effective to work in small teams who are able to estimate the work effort and expenses required to implement your strategies.</P><H3>&nbsp;</H3>
mn: html|/resources/views/WorkPlanView/Workshop.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Ажлын төлөвлөгөөг зөвөлгөөний нөхцөлд боловсруулах нь төвөгтэй байх магадгүй. Стратегийг хэрэгжүүлэх ажлын ачаалал болон зардлыг төсөвлөн тооцож чадах хүмүүс бүхий жижиг багаар ажиллах нь илүү үр дүнтэй байж магадгүй юм.</P><H3>&nbsp;</H3>

source: html|/resources/views/WorkPlanView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Examples of the Work Plan view will be available in future versions of Miradi.</P><H3>&nbsp;</H3>
mn: html|/resources/views/WorkPlanView/Examples.html| <p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Work Plan View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Ажлын төлөвлөгөөний жишээг Miradi-ийн ирээдүйн хувилбарт харах боломжтой болно.</P><H3>&nbsp;</H3>

source: html|/resources/views/ThreatMatrixView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples of Threat Ratings</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Simple Threat Rating Example</H3>The following shows a summary threat rating table for the marine project. The specific ratings for each cell are shown in the small colored squares in the left side of each table cell. More examples will be available in later versions of Miradi.<br><P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src='images/ThreatRating/Examples/marine_summary_table.png' width='679' height='381' ></P></BODY></HTML>
mn: html|/resources/views/ThreatMatrixView/Examples.html|<p><table> <tr> <td><IMG height=48 alt="" hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Аюул Заналыг Үнэлэх Жишээ</STRONG> </FONT> &nbsp; </td> </tr></table></p><br><hr><H3>Энгийн Аюул Заналыг Үнэлэх Жишээ</H3>Доорхи хүснэгт далайн төслийн аюул заналыг үнэлсэн дүгнэлтийг харуулж байна. Хүснэгтийн нүд бүрийн зүүн хэсгийн жижигхэн өнгөт нүдэнд нүд бүрийн тодорхой үнэлгээг харуулж байна. Илүү олон жишээг Miradi-ийн дараагийн хувилбаруудад харах боломжтой болно.<br><P dir=ltr style="MARGIN-RIGHT: 0px"><IMG src='images/ThreatRating/Examples/marine_summary_table.png' width='679' height='381' ></P></BODY></HTML>

source: html|/resources/views/ScheduleView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>More Information About Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/ScheduleView/MoreInfo.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/info-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Хуваарийн Харагдацын Талаар Илүү Мэдээлэл </STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Энэ хуудсыг боловсруулж байгаа болно.</P><H3>&nbsp;</H3>

source: html|/resources/views/ScheduleView/Workshop.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Workshop Hints for Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/ScheduleView/Workshop.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/workshop48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Хуваарийн Харагдацын Талаархи Зөвөлгөөний Сануулга</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Энэ хуудсыг боловсруулж байгаа болно.</P><H3>&nbsp;</H3>

source: html|/resources/views/ScheduleView/Examples.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Examples for Schedule View</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>This page under development.</P><H3>&nbsp;</H3>
mn: html|/resources/views/ScheduleView/Examples.html|<p><table> <tr> <td><IMG height=48 hspace=20 src="icons/eg2-48.png" width=48 align=absMiddle border=0></td> <td width='20'></td> <td> <FONT face=Tahoma color=#000000 size=5 name="Tahoma"> <STRONG>Хуваарийн Харагдацын Жишээ</STRONG> </FONT> &nbsp; </td> </tr></table></p><P>Энэ хуудсыг боловсруулж байгаа болно.</P><H3>&nbsp;</H3>

source: html|/resources/wizard/LibraryView/LibraryOverviewStepLeft.html|<h3>Library View - Demo</h3>This view will enable you to manage a library of images, documents, datasets, and other files related to your project.&nbsp; Your project will be able to store and tag key&nbsp;information such as:<UL> <LI>Photos and other images</LI> <LI>Key project documents and publications</LI> <LI>Raw monitoring data</FONT>&nbsp;</LI></UL><P>Note that Miradi will <U>not</U> store the information itself, but will enable you to catalogue and manage it.</P>
mn: html|/resources/wizard/LibraryView/LibraryOverviewStepLeft.html|<h3>Library View - Demo</h3>This view will enable you to manage a library of images, documents, datasets, and other files related to your project.&nbsp; Your project will be able to store and tag key&nbsp;information such as:<UL> <LI>Зураг болон өөр бусад дүрс</LI> <LI>Төслийн гол бичиг баримт ба нийтлэл</LI> <LI>Мониторингийн боловсруулаагүй мэдээлэл</FONT>&nbsp;</LI></UL><P> Miradi-ийн хүсэж буй тэмдэглэл <U>not</U> мэдээллийг өөртөө хадгал, харин түүнийг каталогт оруулж зохион байгуулахад танд туслах болно.</P>

source: html|/resources/wizard/ThreatMatrixView/ThreatStressCheckThreatRatingStepLeft.html| Once you have completed your ratings for all four criteria, the software automatically calculates the <em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>target-threat&nbsp;rating</a></em> for this target and threat combination. You should check whether you agree with this rating. If it does not make sense, go back and adjust the ratings for the specific criteria.</div>
mn: html|/resources/wizard/ThreatMatrixView/ThreatStressCheckThreatRatingStepLeft.html| Дөрвөн шалгуур үзүүлэлтийн үнэлгээг та бүрэн хийж дууссан бол программ автоматаар <em><a href='Definition:OverallThreatRating' title='The Overall Threat Rating is...' class='definition'>энэ хамгаалах объект болон аюул заналын хослолын хамгаалах объект-аюул заналын үнэлгээг тооцож гаргана;</a></em> . Энэхүү үнэлгээтэй санал нэг байгаа эсэхийг та шалгаж үзэх ёстой. Хэрвээ үнэлгээ утга учиргүй байгаа бол, эргэж буцаад тодорхой шалгуур үзүүлэлтийн үнэлгээг тохируул.</div>

source: html|/resources/wizard/ThreatMatrixView/ThreatSimpleOverviewStepLeft.html| You are now in the Simple Threat Rating Mode.<p class='nextsteps'>Click next to continue with threat rating.</p>
mn: html|/resources/wizard/ThreatMatrixView/ThreatSimpleOverviewStepLeft.html| Та одоо энгийн аюул заналыг үнэлэх загварт байна.<p class='nextsteps'>Аюул заналын үнэлгээг үргэлжлүүлэхийн тулд next дээр дарна уу.</p>

source: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepRight.html| <div class='navigation'>Miradi supports two different threat rating systems:<ul><li><strong>Simple Threat Rating</strong> is a system developed by the Conservation Measures Partnership. It involves rating the impact of direct threats on targets.</li><br><li><strong>Stress Based Threat Rating</strong> is a system developed by The Nature Conservancy. It involves rating the impact of stresses on a target and then the contribution of sources of stress (direct threats) on each stress.</li></ul>Both methods meet the CMP Open Standards in that they each provide a prioritzed list of direct threats affecting each target. Click on the <code class='toolbarbutton'>&lt;More&nbsp;Info&gt;</code> button to learn more about the two methods.</p></div>
mn: html|/resources/wizard/ThreatMatrixView/ThreatMatrixOverviewStepRight.html| <div class='navigation'>.Аюул заналыг үнэлэх хоёр өөр системийг Miradi дэмждэг:<ul><li><strong>Энгийн Аюул Заналын Үнэлгээ нь</strong> Conservation Measures Partnership-ийн боловсруулсан систем юм. Энэ нь хамгаалах объектд шууд нөлөөлөх аюул заналыг хамран оруулдаг. </li><br><li><strong>Дарамтад суурилсан Аюул Заналын Үнэлгээ</strong>бол The Nature Conservancy-ийн боловсруулсан систем. Энэ систем бол Хамгаалах Объектд нөлөөлөх дарамтын үнэлгээ хийгээд дарамт тус бүрийг үүсэхэд дарамтын эх үүсвэрийн (шууд аюул занал) оруулж байгаа хувь нэмрийг хамруулан оруулдаг. Хамгаалах объект тус бүрт нөлөөлж буй шууд аюул заналыг ач холбогдлоор нь жагсааж гаргаснаар хоёр арга хоюулаа CMP нээлттэй Стандартд нийцдэг. Хоёр аргын талаар илүү ихийг суралцахыг хүсвэл <code class='toolbarbutton'>&lt;More&nbsp;Info&gt;</code>товчлуур дээр дарна уу.</p></div>

source: html|/resources/ThreatRatingExplanationOfCalculation.html| <html><h3>Explanation of How Target-Threat Ratings Are Calculated</h3>The first table shows the rule-based procedure for combining the rankings <br></br>for the Scope and Severity variables to get a ranking of Threat Magnitude. <br></br>Under these rules, if a threat is rated 'low' on either variable, then the magnitude is 'low' overall. <br></br><p>Threat magnitude is then combined with Irreversibility ratings using the second table <br></br>to get the Target-Threat Rating.</p><p></p><img src="images/BundleRules1.png" width='557' height='157'><img src="images/BundleRules2.png" width='557' height='157'></html>
mn: html|/resources/ThreatRatingExplanationOfCalculation.html| <html><h3>Хамгаалах Объект-АюулЗаналын Үнэлгээг хэрхэн тооцоолон гаргах талаархи тайлбар</h3>Аюул заналын хэмжээний зэрэглэлийг <br></br> гаргахын тулд Цар Хүрээ болон Ноцтой Байдлын зэрэглэлийг журмын дагуу хэрхэн нэгтгэх үйл явцыг эхний хүснэг харуулна.<br></br>Энэ дүрмийн дагуу хэрвээ нэг аюул занал 'бага' мөн хувьсан өөрчлөгддөг гэж үнэлэгдсэн бол ерөнхий хэмжээ нь 'бага' гэж үнэлэгдэнэ. <br></br><p>Хамгаалах Объект-Аюул Заналын үнэлгээг гаргахын тулд <br></br>хоёр дах хүснэгтийг ашиглан Аюул Заналын хэмжээг Хуучин байдалдаа эргэж ордоггүй чанарын үнэлгээтэй нэгтгэнэ. .</p><p></p><img src="images/BundleRules1.png" width='557' height='157'><img src="images/BundleRules2.png" width='557' height='157'></html>
