Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Mount Lofty Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1206
id: Padang Berpohon Gunung Lofty___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1206
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Моунт Лофты Модтой Газар Нутаг___АА___Австралиази___12___"Газар Дундын Тэнигсийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1206

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Murray-Darling Woodlands And Mallee___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1207
id: Mallee dan Padang Berpohon Murray-Darling___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1207
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мюррей-Дарлинг Модтой Газар Нутаг Ба Маллии___АА___Австралиази___12___"Газар Дундын Тэнигсийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Myanmar Coast Mangroves___IM___Indo-Malay___14___Mangroves___IM1404
id: Hutan Bakau Pesisir Myanmar___IM___Indo-Malay___14___Hutan Bakau___IM1404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мьянмар Эргийн Мангрове___ИМ___Индо-Малай___14___Мангрове___ИМ1404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Myanmar Coastal Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0132
id: Hutan Hujan Pesisir Myanmar___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0132
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Мьянмар Эргийн Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0132

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nama Karoo___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1314
id: Nama Karoo___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1314
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нама Кароо___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Namib Desert___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1315
id: Gurun Namib___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1315
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Намиб Цөл___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1315

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Namibian Savanna Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1316
id: Padang Berpohon Savana Namibia___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1316
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Намибийн Саванн Модтой Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1316

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nansei Islands Subtropical Evergreen Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0170
id: Hutan Berdaun Hijau Subtropis Kepulauan Nansei___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0170
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нансей Арлуудын Субтропикийн Мөнх Ногоон Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0170

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Napo Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0142
id: Hutan Basah Napo___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0142
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Напо Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0142

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Naracoorte Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1208
id: Padang Berpohon Naracoorte___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1208
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Наракоорте Модтой Газар Нутаг___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Narmada Valley Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0207
id: Hutan Berganti Daun Kering Lembah Narmada___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0207
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нармада Хөндийн Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0207

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Negro-Branco Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0143
id: Hutan Basah Negro-Branco___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0143
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Негро-Бранко Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0143

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nelson Coast Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0404
id: Hutan Temperat Pesisir Nelson ___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0404
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нелсоны Эргийн Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0404

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nenjiang River Grassland___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0903
id: Padang Rumput Sungai Nenjiang___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0903
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ненжианг Голын Өвст Хээр___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0903

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Britain-New Ireland Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0111
id: Hutan Hujan Dataran rendah Irlandia Baru-Inggris Baru___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шинэ Британи-Шинэ Ирландын Нам Дор Газрын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Britain-New Ireland Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0112
id: Hutan Hujan Pegunungan Irlandia Baru-Inggris Baru___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шинэ Британи-Шинэ Ирландын Уулын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Caledonia Dry Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0202
id: Hutan Kering Kaledonia Baru___AA___Australasia___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AA0202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шинэ Каледониа Хуурай Ой___АА___Австралиази___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АА0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Caledonia Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0113
id: Hutan Hujan Kaledonia Baru___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шинэ Каледониа Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|New Guinea Mangroves___AA___Australasia___14___Mangroves___AA1401
id: Hutan Bakau Nugini___AA___Australasia___14___Hutan Bakau ___AA1401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шинэ Гвиней Мангрове___АА___Австралиази___14___Мангрове___АА1401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nicobar Islands Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0133
id: Hutan Hujan Kepulauan Nikobar___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0133
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Никобарын Арлуудын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0133

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Niger Delta Swamp Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0122
id: Hutan Rawa Delta Niger___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0122
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нигерийн Бэлчир Намагт Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nigerian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0123
id: Hutan Dataran Rendah Nigeria___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0123
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нигерийн Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nihonkai Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0427
id: Hutan Berdaun Hijau Nihonkai___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0427
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нихонкай Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0427

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nihonkai Montane Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0428
id: Hutan Berganti Daun Pegunungan Nihonkai___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0428
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нихонкай Уулын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0428

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Nile Delta Flooded Savanna___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0904
id: Savana Banjir Delta Nil___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0904
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Нил Бэлчир Үерт Автдаг Саванн___ПА___Палеарктик___9___Үерт Атдаг Өвст Хээр ба Саванн___ПА0904

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Norfolk Island Subtropical Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0114
id: Hutan Subtropis Pulau Norfolk___AA___Australasia___1___Hutan Berdaun Lebar Bawah Tropis dan Subtropis___AA0114
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Норфолк Арал Субтропикийн Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Atlantic Coast___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0409
id: Pesisir Atlantik Utara___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0409
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Атланын Эрэг___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0409

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Atlantic Moist Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0429
id: Hutan Campuran Basah Atlantik Utara___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0429
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Атлантын Чийглэг Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0429

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Cascades___NA___Nearctic___5___Temperate Conifer Forests___NA0514
id: Air Terjun Utara___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0514
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Бага Хүрхрээ ___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0514

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Central Tillplain___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0410
id: Tillplain Tengah Utara___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0410
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Төв Тилл Тал Газар ___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0410

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0405
id: Hutan Temperat Pulau Utara___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Арлын Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___AA0405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Saharan Steppe And Woodlands___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1321
id: Padang Berpohon dan Stepa Sahara Utara___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1321
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Сахарын Тал Хээр Ба Модтой Газар Нутаг___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1321

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Tibetan Plateau-Kunlun Mountains Alpine Desert___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1011
id: Gurun Alpin Pegunungan Kunlun-Dataran Tinggi Tibet Utara___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1011
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Төвдийн Өндөрлөг-Кунлун Уулсын Альпийн Цөл___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1011

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Western Ghats Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0134
id: Hutan Berganti Daun Basah Ghats Barat Laut___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0134
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гатын Хойдталын Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай__1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0134

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|North Western Ghats Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0135
id: Hutan Hujan Pegunungan Ghats Barat Laut___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0135
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруун Гатын Хойдталын Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0135

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast China Plain Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0430
id: Hutan Berganti Daun Dataran Cina Timur Laut___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0430
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Хятад Тал Газрын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0430

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast India-Myanmar Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0303
id: Hutan Pinus Myanmar-India Timur Laut___IM___Indo-Malay___3___Hutan Berdaun Jarum Tropis dan Subtropis___IM0303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Энэтхэг-Мьянмар Нарсан Ой___ИМ___Индо-Малай___3___Тропикийн ба Субтропикийн Шилмүүст Ой___ИМ0303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast Siberian Coastal Tundra___PA___Palearctic___11___Tundra___PA1107
id: Tundra Pesisir Siberia Timur Laut___PA___Palearktik___11___Tundra___PA1107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Сибирийн ЭргийнТундр___ПА___Палеарктик___11___Тундр___ПА1107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeast Siberian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0605
id: Taiga Siberia Timur Laut___PA___Palearktik___6___Taiga/Hutan Boreal___PA0605
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Сибирийн Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0605

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Brazil Restingas___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0144
id: Restinga Brazil Timur Laut___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0144
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Бразилийн Рестингас ___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0144

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0124
id: Hutan Dataran Rendah Kongolia Tengah___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0124
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Конгийн Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Himalayan Subalpine Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0514
id: Hutan Berdaun Jarum Subalpin Himalaya Timur Laut___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0514
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Гималайн Субальпийн Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0514

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northeastern Spain And Southern France Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1215
id: Hutan Mediterania Prancis Selatan dan Spanyol Timur Laut___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1215
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Зүүнхойд Испани Ба Өмнөд Францын Газар Дундын Тэнгисийн Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1215

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Acacia-Commiphora Bushlands And Thickets___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0711
id: Semak Belukar dan Padang Semak Komifora-Akasia Utara___AT___Afrotropik___7___"Padang Semak, Savana, Padang Rumput Tropis dan Subtropis"___AT0711
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Хуайс-Коммифора Бутлаг Газар Нутаг Ба Шугуй___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___AT0711

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Anatolian Conifer And Deciduous Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0515
id: Hutan Berganti Daun dan Berdaun Jarum Anatolia Utara___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0515
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Анатолийн Шилмүүст Ба Навчаа Гөвдөг Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0515

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Andean Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1006
id: Páramo Andean Utara___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT10061
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Андын Páramo___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___НТ1006

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Annamites Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0136
id: Hutan Hujan Annamites Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM01361
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Аннамитийн Борооны Ой___ИМ___Индо-Малай__1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0136

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Appalachian / Acadian___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0411
id: Appalachian Utara / Akadian___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0411
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Аппалачийн / Акадийн ___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Arctic___NA___Nearctic___11___Tundra___NA1107
id: Arktik Utara___NA___Nearktik___11___Tundra___NA1107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Арктик___НА___Неарктик___11___Тундр___НА1107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0712
id: Mosaik Savana - Hutan Kongolia Utara___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0712
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Конгын Ой-Саванны Хослол___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0712

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0208
id: Hutan Berganti Daun Kering Utara___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0208
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0208

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Great Plains Steppe___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0810
id: Stepa Great Plains Utara___NA___Nearktik___8___"Padang Semak, Savana dan Padang Rumput Temperat"___NA0810
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Их Тал Газрын Хээр Тал ___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0810

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Northern Indochina Subtropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0137
id: Hutan Subtropis Indocina Utara___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0137
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хойд Индохятад Сбутропикийн Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0137
