Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: Marine Neritic (Submergent Nearshore Continental Shelf or Oceanic Island)
id: Perairan Laut Dangkal (Paparan Kontinen Dekat Pantai Terendam atau Pulau di Tengah Laut)

source: Marine Neritic - Coral Reef
id: Perairan Laut Dangkal – Terumbu Karang

source: Marine Neritic - Coral Reef - Back Slope
id: Perairan Laut Dangkal – Terumbu Karang – Lereng Belakang

source: Marine Neritic - Coral Reef - Foreslope (Outer Reef Slope)
id: Perairan Laut Dangkal – Terumbu Karang – Lereng Depan (Tebing Terumbu Luar)

source: Marine Neritic - Coral Reef - Inter-Reef Rubble Substrate
id: Perairan Laut Dangkal – Terumbu Karang – Substrat Kasar Antar-terumbu

source: Marine Neritic - Coral Reef - Inter-Reef Soft Substrate
id: Perairan Laut Dangkal – Terumbu Karang – Substrat Lunak Antar-terumbu

source: Marine Neritic - Coral Reef - Lagoon
id: Perairan Laut Dangkal – Terumbu Karang - Laguna

source: Marine Neritic - Coral Reef - Outer Reef Channel
id: Perairan Laut Dangkal – Terumbu Karang – Alur Terumbu Luar

source: Marine Neritic - Estuaries
id: Perairan Laut Dangkal – Muara

source: Marine Neritic - Macroalgal/Kelp
id: Perairan Laut Dangkal – Ganggang Makro/Ganggang Laut

source: Marine Neritic - Pelagic
id: Perairan Laut Dangkal – Pelagik

source: Marine Neritic - Seagrass (Submerged)
id: Perairan Laut Dangkal – Rumput Laut (Terendam)

source: Marine Neritic - Subtidal Loose Rock/Pebble/Gravel
id: Perairan Laut Dangkal – Kerikil/Kerakal/Batuan Butiran Subtidal

source: Marine Neritic - Subtidal Rock and Rocky Reefs
id: Perairan Laut Dangkal – Batuan Subtidal dan Terumbu Berbatu

source: Marine Neritic - Subtidal Sandy
id: Perairan Laut Dangkal – Pasir Subtidal

source: Marine Neritic - Subtidal Sandy-Mud
id: Perairan Laut Dangkal – Lumpur Berpasir Subtidal

source: Marine Oceanic
id: Perairan Laut Lepas

source: Marine Oceanic - Abyssopelagic (4,000-6,000 m)
id: Perairan Laut Lepas – Abisopelagik (4.000-6.000 m)

source: Marine Oceanic - Bathypelagic (1,000-4,000 m
id: Perairan Laut Lepas – Batipelagik (1.000-4.000 m)

source: Marine Oceanic - Epipelagic (0-200 m)
id: Perairan Laut Lepas – Epipelagik (0-200 m)

source: Marine Oceanic - Mesopelagic (200-1,000 m)
id: Perairan Laut Lepas – Mesopelagik (200-1.000 m)

source: Measurement
id: Pengukuran
mn: Хэмжигдэхүүн

source: Measurement - An assessment of an indicator at a given point in time. Measurements can be either quantitative or qualitative.
id: Pengukuran - Penilaian indikator pada titik tertentu dalam satu waktu. Pengukuran dapat berupa kuantitatif ataupun kualitatif.
mn: Хэмжилт -Өгөгдсөн цагт хийсэн шалгуур үзүүлэлтийн үнэлгээ. Хэмжилт нь тоон болон чанарын аль ч байж болно.

source: Medium
id: Sedang
mn: Дундаж

source: Medium (Default)
id: Sedang (Standar)
mn: Дундаж (Default)

source: MenuBar|Actions
id: Tindakan
mn: Цэсийн системийн команд|Үйлдлүүд

source: MenuBar|Edit
id: Edit
mn: Цэсийн системийн команд|Засах

source: MenuBar|File
id: Berkas
mn: Цэсийн системийн команд|Файл

source: MenuBar|Help
id: Bantuan
mn: Цэсийн системийн команд|Тусламж

source: MenuBar|Step-by-Step
id: Langkah demi Langkah
mn: Цэсийн системийн команд|Алхам алхамаар

source: MenuBar|View
id: Tampilan
mn: Цэсийн системийн команд|Харах

source: Menu|1. Conceptualize Project
id: 1. Konsepkan Proyek
mn: Цэс|1. Төслийг концепци гаргах

source: Menu|2. Plan Actions and Monitoring
id: 2. Rencanakan Tindakan dan Pemantauan
mn: Цэс|2. Үйл ажиллагаа ба хяналтыг төлөвлөх

source: Menu|4. Analyze, Use, Adapt
id: 4. Analisis, Gunakan, Sesuaikan
mn: Цэс|4. Дүн шинжилгээ хийх, Хэрэглэх, Тохируулан өөрчлөх

source: Menu|5. Capture and Share Learning
id: 5. Tangkap dan Berbagi Pembelajaran
mn: Цэс|5. Дүрслэн гаргах ба Сургамжтай зүйлсийг хуваалцах

source: Menu|Add Tag to %n Selected Item(s)
id: Tambahkan Tag ke %n Butir yang Dipilih
mn: Цэс|Сонгосон зүйлд(үүдэд) Тэмдэглэл нэмэх

source: Menu|Export Current Page as...
id: Ekspor Halaman Saat Ini sebagai…
mn: Цэс|Идэвхитэй хуудсыг -аар Гаргах (Export)

source: Menu|Export Current Project as...
id: Ekspor Proyek Saat Ini sebagai…
mn: Цэс|Төслийг -аар Гаргах(Export)

source: Menu|Group Box
id: Kotak Grup
mn: Цэс|Бүлгийн хайрцаг

source: Menu|Import
id: Impor
mn: Цэс|Оруулах

source: Menu|Insert
id: Sisipkan
mn: Цэс|Оруулах

source: Menu|Remove Tag from %n Selected Item(s)
id: Hapus Tag dari %n Item yang Dipilih
mn: Цэс|Сонгосон Зүйлээс(үүдээс) Зүүлтийг хасах

source: Method
id: Metode
mn: Арга зүй

source: Method selection
id: Pemilihan metode
mn: Арга зүйг сонгох

source: Methods Only
id: Metode Saja
mn: Зөвхөн арга зүй

source: Migrated High Level Estimate:
id: Estimasi Tingkat Tinggi yang Dipindahkan:
mn: Өндөр зэрэглэлийн шилсэн Тооцоо:

source: Mild Decrease
id: Penurunan Kecil
mn: Аажим бууралт

source: Mild Increase
id: Kenaikan Kecil
mn: Аажим өсөлт

source: Minor Issues
id: Masalah Kecil
mn: Чухал бус асуудлууд

source: Minor Issues - Ongoing, has minor issues that need attention
id: Masalah Kecil – Sedang berlangsung, memiliki masalah-masalah kecil yang memerlukan perhatian

source: Miradi data directory:
id: Direktori data Miradi:
mn: Miradi-ийн мэдээллийн директорууд:

source: Monitoring Overview
id: Ikhtisar Pemantauan
mn: Хяналтын тойм үнэлгээ

source: Monitoring Plan
id: Rencana Pemantauan
mn: Хяналтын төлөвлөгөө

source: Monitoring Plan - A plan for collecting information that you and others need to know about your project. A good plan includes the indicators that you will track over time as well as the methods that you will use.
id: Rencana Pemantauan - Rencana untuk mengumpulkan informasi yang Anda dan orang lain butuhkan untuk mengetahui tentang proyek Anda. Rencana yang baik memasukkan indikator-indikator yang akan Anda lacak terus serta metode yang akan Anda gunakan.
mn: Хяналтын төлөвлөгөө - Төслийн тухай та болон бусад хүмүүс мэдэх шаардлагатай мэдээллийг цуглуулан авах төлөвлөгөө. Сайн төлөвлөгөө нь он жилүүдийн туршид мөрдөн ажиллах шалгуур үзүүлэлтүүд болон хэрэглэх арга зүйг ч бас өөртөө агуулдаг.

source: Move To...
id: Pindahkan Ke...
mn: ...рүү шилжих

source: Must be a positive number
id: Harus bilangan positif
mn: Нэмэх тэмдэгтэй тоо байх ёстой

source: NOTE: Project filenames can contain letters, numbers, spaces, periods, dashes, and underlines.
id: CATATAN: Nama berkas proyek bisa mengandung huruf, angka, spasi, titik, tanda sambung dan garis bawah.
mn: Тайлбар: Төслийн файлын нэр нь үсэг, тоо, зай, үе, зураас, үгийн доогуур зурах зэргийг агуулсан байж болно.

source: Name
id: Nama
mn: Нэр

source: Nested Target
id: Target Bersarang
mn: Давхар хамгаалагдах объект

source: Nested Target - Species, ecological communities, or ecological system targets whose conservation needs are subsumed in one or more focal conservation targets. Often includes ecoregional targets that a team wants to note and/or track.
id: Target Bersarang – Target-target spesies, komunitas ekologi, atau sistem ekologi yang kebutuhan konservasinya digolongkan bersama dalam satu target konservasi utama atau lebih. Seringkali mencakup target kawasan ekologi yang ingin diperhatikan dan/atau dilacak oleh suatu tim.
mn: Давхар хамгаалагдах объект - Төрөл зүйл, экологийн бүлгэмдлүүд, эсвэл хамгаалах объектын экологийн систем ба тэдгээрийг хамгаалах шаардлага нэг буюу түүнээс дээш тооны хамгаалах чухал объектд багтаж орсон байдаг. Гол төлөв багийн анхааралдаа авах бюую/эсвэл ажиглах шаардлагатай гэж үзсэн экологийн бүсийн объектыг багтаасан байдаг.

source: New Project Filename:
id: Nama Berkas Proyek Baru:
mn: Шинэ төслийн файлын нэр:

source: New project name:
id: Nama proyek baru:
mn: Шинэ төслийн нэр:

source: No
id: Tidak
mn: Үгүй

source: No date range for date Unit =
id: Tidak ada rangkaian tanggal untuk Unit tanggal =
mn: Хугацааны нэгж хоногийн хэлбэлзэлгүй =

source: Not Effective
id: Tidak Efektif
mn: Үр ашиггүй

source: Not Specified
id: Tidak Terspesifikasi
mn: Тодорхой тайлбарлагдаагүй

source: Not Started
id: Tidak Dimulai

source: Objective
id: Tujuan Instruksional
mn: Зорилт

source: Objective - A formal statement detailing a desired outcome of a project, such as reducing a critical threat. In Miradi, an objective is represented by a small blue rectangle.
id: Tujuan – Suatu pernyataan formal yang menjelaskan secara rinci hasil yang diinginkan dari suatu proyek, seperti mengurangi ancaman kritis. Dalam Miradi, sasaran diwakili oleh persegi empat kecil warna biru.
mn: Зорилт - Ноцтой аюулыг бууруулах г.м., төслийн хүлээүэдэж буй үр дүнгийн албан ёсны мэдэгдэл. Зорилт нь Miradi-д жижиг цэнхэр тэгш өнцөгтөөр төлөөллөгдсөн.

source: Objectives Only
id: Tujuan Instruksional Saja
mn: Зөвхөн зорилтууд

source: Objectives:
id: Tujuan Instruksional:
mn: Зорилтууд:

source: Obtain financial resources
id: Dapatkan sumber keuangan
mn: Санхүүгийн эх үүсвэрүүдийг олох

source: October to September
id: Oktober sampai September
mn: Арваас есдүгээр сар

source: On-Track
id: Sesuai Aturan

source: On-Track - Ongoing, generally on track
id: Sesuai Jadwal – Sedang berlangsung, secara umum sesuai jadwal

source: Onsite Research
id: Penelitian di Lokasi
mn: Газар дээр нь очиж судлах

source: Open
id: Buka
mn: Нээх

source: Orange
id: Oranye
mn: Улбар шар

source: Organization
id: Organisasi
mn: Байгууллага

source: Other
id: Lainnya
mn: Бусад

source: Other Orgs
id: Organisasi Lain
mn: Бусад байг-гууд

source: Overall Threat Rating
id: Keseluruhan Peringkat Ancaman
mn: Аюулын ерөнхий зэрэглэл

source: Page:
id: Halaman:
mn: Хуудас:

source: Paste
id: Tempel
mn: Оруулах

source: Paste Content...
id: Tempelkan Isi…
mn: Хуулсан агуулгыг оруулах...

source: Person
id: Orang
mn: Хүн

source: Peso (Mexico)
id: Peso (Meksiko)
mn: Peso (Мексик)

source: Pink
id: Merah Muda
mn: Ягаан

source: Place scope on diagram
id: Tempatkan cakupan pada diagram

source: Plain (Default)
id: Biasa (Standar)

source: Plan for Data Storage
id: Rencanakan untuk Penyimpanan Data
mn: Мэдээлэл хадгалах төлөвлөгөө

source: Plan project lifespan and exit strategy
id: Rencanakan umur proyek dan strategi keluar
mn: Төслийн үргэлжлэх хугацаа ба төслийн дуусах шатны стратегийг төлөвлөх

source: Planning
id: Perencanaan
mn: Төлөвлөлт

source: Planning Parameters
id: Rangkuman Proyek
mn: Өгөгдөхүүнийг төлөвлөх

source: PlanningSubViewName|Custom
id: Khusus
mn: ТөлөвлөлтДэдХарагдацНэр|Үйлчлүүлэгч

source: Please choose a specific classification, instead of a category like: '%s'
id: Silakan pilih klasifikasi yang spesifik, bukan kategori seperti: '%s'
mn: Үүнтэй: '%s адил ангиллын оронд тодорхой ангиллыг сонгоно уу'

source: Policy and Practice
id: Kebijakan dan Praktik

source: Poor
id: Buruk
mn: Муу

source: Pound (United Kingdom)
id: Poundsterling (Inggris)
mn: Pound (Нэгдсэн Вант Улс)

source: Preferences
id: Preferensi
mn: Сонголт

source: Preparing groups...
id: Menyiapkan grup...
mn: ...Бүлгүүдийг бэлтгэх

source: Priority Rating
id: Peringkat Prioritas
mn: Тэргүүлэх ач холбогдлыг тодорхойлох

source: Priority Rating - An assesment of the importance or urgency or collecting measurements for a given indicator.
id: Peringkat Prioritas – Sebuah penilaian dari tingkat kepentingan atau urgensi atau pengumpulan pengukuran untuk indikator tertentu.
mn: Тэргүүлэх ач холбогдлыг тодохройлох - Өгөгдсөн шалгуур үзүүлэлтийг чухал, альэсвэл яаралтай, эсвэл хэмжигдэхүүн тогтоох байдлаар нь үнэлэх.

source: Process Facilitator
id: Fasilitator Proses
mn: Үйл явцыг Идэвхижүүлэгч

source: ProcessStep|1A. Define Initial Project Team
id: 1A. Definisikan Tim Proyek Awal
mn: Үйл явцын үе шат|1A. Төслийн анхны багийг тодруулах

source: ProcessStep|1B. Define Scope, Vision, and Targets
id: 1B. Definisikan Cakupan, Visi, dan Target
mn: Үйл явцын үе шат|1B. Цар хүрээ, Эрхэм Зорилго, болон Хамгаалах Объектуудыг тодорхойлох

source: ProcessStep|1C. Identify Critical Threats
id: 1C. Kenali Ancaman Kritis
mn: Үйл явцын үе шат|1C. Ноцтой Аюулыг тогтоох

source: ProcessStep|1D. Complete Situation Analysis
id: 1D. Selesaikan Analisis Situasi
mn: Үйл явцын үе шат|1D. Нөхцөл байдлын дүн шинжилгээг гүйцээж дуусгах

source: ProcessStep|2A. Develop Strategic Plan
id: 2A. Kembangkan Rencana Strategis
mn: Үйл явцын үе шат|2A. Стратеги төлөвлөгөө боловсруулах

source: ProcessStep|2B. Develop Monitoring Plan
id: 2B. Kembangkan Rencana Pemantauan
mn: Үйл явцын үе шат|2B. Хяналтын төлөвлөгөө боловсруулах

source: ProcessStep|2C. Develop Operational Plan
id: 2C. Mengembangkan Rencana Operasional
mn: Үйл явцыг үе шат|2C. Үйл ажиллагааны төлөвлөгөө боловсруулах

source: ProcessStep|3A. Develop Short-Term Work Plan
id: 3A. Kembangkan Rencana Kerja Jangka Pendek
mn: Үйл явцын үе шат|3A. Богино хугацааны ажлын төлөвлөгөө боловсруулах

source: ProcessStep|3B. Develop and Refine Project Budget
id: 3B. Kembangkan dan Sempurnakan Anggaran Proyek
mn: Үйл явцын үе шат|3B. Төслийн төсвийг боловсруулж нарийвчлах

source: ProcessStep|3C. Implement Plans
id: 3C. Laksanakan Rencana
mn: Үйл явцын үе шат|3C. Төлөвлөгөөг хэрэгжүүлэх

source: ProcessStep|4A. Prepare Data for Analysis
id: 4A. Siapkan Data untuk Analisis
mn: Үйл явцын үе шат|4A. Дүн шинжилгээ хийхэд мэдээллийг бэлтгэх

source: ProcessStep|4B. Analyze Results
id: 4B. Analisis Hasilnya
mn: Үйл явцын үе шат|4B. Үр дүнд дүн шинжилгээ хийх

source: ProcessStep|4C. Adapt Project Plan
id: 4C. Sesuaikan Rencana Proyek
mn: Үйл явцын үе шат|4C. Төслийн төлөвлөгөөг тохируулах

source: ProcessStep|5A. Document Learning
id: 5A. Dokumentasikan Pembelajaran

source: ProcessStep|5B. Share Learning
id: 5B. Berbagi Pembelajaran
mn: Үйл явцын үе шат|5B. Сургамжыг хуваалцах

source: ProcessStep|5C. Create a Learning Environment
id: 5C. Ciptakan Lingkungan Belajar
mn: Үйл явцын үе шат|5C. Сурах Орчинг Бүрдүүлэх

source: Progress
id: Kemajuan
mn: Хэрэгжилт

source: Progress Percents
id: Persentase Kemajuan
mn: Хэрэгжилтийн хувь

source: Progress Report
id: Laporan Kemajuan
mn: Хэрэгжилтийн тайлан

source: Progress Reports
id: Laporan Kemajuan
mn: Хэрэгжилтийн тайлангууд

source: Project
id: Proyek
mn: Төсөл

source: Project Advisor
id: Penasihat Proyek
mn: Төслийн зөвлөх

source: Project Migration Required
id: Memerlukan Migrasi Proyek
mn: Төслийн шилжилт зайлшгүй шаардалагатай

source: Project Number
id: Nomor Proyek
mn: Төслийн дугаар

source: Project Plan For
id: Rencana Proyek untuk
mn: -д зориулсан төслийн төлөвлөгөө

source: Project Scope
id: Cakupan Proyek
mn: Төслийн цар хүрээ

source: Project Settings
id: Pengaturan Proyek
mn: Төслийн нөхцөл байдал

source: Project Summary
id: Rangkuman Proyek
mn: Төслийн Дүгнэлт

source: Project does not exist:
id: Tidak ada proyek:
mn: Төсөл байхгүй:

source: Project was migrated to the current data format
id: Proyek dipindahkan ke format data sekarang
mn: Төслийг мэдээллийн одоо хэрэглэж буй форматад шилжүүлсэн

source: Protected Area Information
id: Informasi Area yang Dilindungi
mn: Тусгай Хамгаалалттай Газрын тухай мэдээлэл

source: Quarter
id: Kuartal
mn: Улирал

source: Quarter - A planning period encompassing 3 months. If you are using a Western calendar, typically 1st quarter is Jan - Mar, 2nd quarter is Apr - Jun, 3rd quarter is Jul - Sep, and 4th qtr is Oct - Dec.
id: Kuartal – Masa perencanaan yang lamanya 3 bulan. Jika Anda menggunakan penanggalan Barat, biasanya kuartal pertama adalah Jan – Mar, kuartal kedua adalah Apr – Jun, kuartal ketiga adalah Jul – Sep, dan kuartal keempat adalah Okt – Des.
mn: Улирал - 3 сараас бүрдсэн төлөвлөвтийн хугацаа. Хэрэв та Барууны хуанлий хэрэглэж байгаа бол ерөнхийдөө 1 дүгээр улиралд 1-3 сар, 2 дугаар улиралд 4-6 сар, 3 дугаар улиралд 7-9 сар, 4 дүгээр улиралд 10-12 сар хамаардаг.

source: Quarter Prefix|Q
id: Kw
mn: Улиралын товчлол|У

source: Rand (South Africa)
id: Rand (Afrika Selatan)
mn: Ранд (Өмнөд Африк)

source: Rank direct threats
id: Buat peringkat ancaman langsung
mn: Шууд нөлөөлөх аюулыг зэрэглэх

source: Rank draft strategies
id: Buat peringkat rancangan strategi
mn: Стратегийн төслийг зэрэглэх

source: Rapid Assessment
id: Penilaian Cepat
mn: Шуурхай Үнэлгээ

source: Ratings
id: Peringkat
mn: Үнэлгээ

source: Red
id: Merah
mn: Улаан

source: Related Items
id: Butir-butir Terkait
mn: Хамааралтай зүйлүүд

source: Related Projects
id: Proyek Terkait
mn: Хамааралтай төслүүд

source: Relevant Strategies and Activities
id: Strategi dan Aktivitas yang Relevan
mn: Холбогдох стратеги ба үйл ажиллагаа

source: Remove Team Member
id: Menghilangkan Anggota Tim
mn: Багийн гишүүнийг хасах

source: Rename Failed
id: Mengganti Nama Tidak Berhasil
mn: Нэр солих амжилтгүй болсон

source: Rename...
id: Ganti nama…
mn: Нэр солих...

source: Replace Language Pack
id: Ganti Paket Bahasa
mn: Хэлний багцыг солих

source: Report Template
id: Templat Laporan
mn: Тайлангийн Загвар

source: Report to project team and stakeholders
id: Laporkan kepada pemilik kepentingan dan tim proyek
mn: Төслийн баг ба оролцогч талуудад тайлагнах

source: Results Chain
id: Rangkaian Hasil
mn: Үр дүнгийн гинжин холбоо

source: Results Chain Properties
id: Sifat-sifat Rangkaian Hasil
mn: Үр Дүнгийн Гинжин Холбооны Шинжүүд

source: Results Chains
id: Rangkaian Hasil
mn: Үр дүнгийн гинжин хоолбоосууд

source: Retain
id: Pertahankan
mn: Хэвээр хадгалж үлдэх

source: Review and modify targets
id: Tinjau dan modifikasi target
mn: Хамгаалах объектуудыг дахин хянан үзэх ба өөрчлөх

source: Review threat rating summary
id: Tinjau ringkasan peringkat ancaman
mn: Аюул заналын үнэлгээний дүгнэлтийг хянан үзэх

source: Riparian Areas
id: Daerah Tepi Sungai
mn: Эрэг хавийн газар нутаг

source: Rivers, Creeks and Streams
id: Sungai, Anak Sungai dan Aliran Air
mn: Гол, Голын Цутгал ба Горхи

source: Rocky Areas [e.g. inland cliffs, mountain peaks]
id: Kawasan Berbatu [misalnya puncak pegunungan, tebing di pedalaman]
mn: Хад чулуутуй газар нутаг [жишээ, нутгийн гүний хад цохио, уулын оргил]

source: Rough Guess
id: Perkiraan Kasar
mn: Тойм Багцаа

source: Ruble (Russia)
id: Rubel (Rusia)
mn: Рубль (Орос улс)

source: Run...
id: Jalankan…
mn: ...Эхлүүлэх

source: Sample Project Installed
id: Proyek Contoh yang Terinstal
mn: Загвар Төслийг Суулгасан

source: Savanna
id: Savana
mn: Саванн

source: Savanna - Dry Savanna
id: Savana – Savana Kering
mn: Саванн - Хуурай Саванн

source: Savanna - Moist Savana
id: Savana – Savana Basah
mn: Саванн- Чийглэн Саванн

source: Save As...
id: Simpan Sebagai...
mn: Нэр, төрөл, байрлал...сольж хадгалах

source: Scheduled
id: Terjadwal
mn: Хуваарьт

source: Scheduled for future implementation
id: Dijadwalkan untuk pelaksanaan di masa datang
mn: Ирээдүйд хэрэгжүүлэхээр хуваарьт урьдчилан заасан

source: Scope (Threat Ratings)
id: Cakupan (Peringkat Ancaman)
mn: Цар хүрээ (Аюулын Үнэлгээ)

source: Scope - The broad geographic or thematic focus of a project. In Miradi, a project's scope is represented by a green box around the targets.
id: Cakupan – Fokus geografis atau tematik yang luas dari suatu proyek. Dalam Miradi, cakupan proyek diwakili oleh kotak hijau yang mengelilingi target.
mn: Цар хүрээ - Төслийн газар зүйн буюу сэдэвчилсэн өргөн хүрээний тусгал. Төслийн цар хүрээ Miradi-д хамгаалах зүйлийн эргэн тойрон дахь ногоон хайрцгаар төлөөлөгдсөн.

source: Scope Boxes
id: Kotak Cakupan
mn: Цар хүрээний хайрцгууд

source: Scope and Vision
id: Cakupan dan Visi
mn: Цар хүрээ ба Эрхэм Дээд Зорилго

source: Select Language Pack to Install
id: Pilih Paket Bahasa yang akan Diinstal
mn: Суулгах хэлний багцыг сонгохl

source: Select Location...
id: Pilih Lokasi…
mn: Байршилыг...сонгох

source: Select appropriate methods
id: Pilih cara yang layak
mn: Тохирсон арга зүйг сонгох

source: Select conservation targets
id: Pilih target konservasi
mn: Хамгаалах объектыг сонгох

source: Select initial team members
id: Pilih anggota tim awal
mn: Анхны багийн гишүүдийг сонгох

source: Select the report that you want to run. Miradi will then prompt you to save the report as a Rich Text Format (RTF) file. Once you have created this file, you can edit or print it using a word processing program such as MS Word or Open Office Writer. <br></br><br></br>Note that if you edit the report in your word processor, your changes will not be maintained the next time you generate a report. As a result, try to make the edits in the appropriate Miradi fields where possible.<br></br><br></br><span class='hint'><b>Hint:</B> If you want to export a customized table, do not use report view. Instead, in any view, configure the table and then use the <code class='toolbarbutton'>&lt;File/ Export&nbsp;Current&nbsp;Page&nbsp;As.../ RTF&nbsp;File&gt;</code> menu command from within that view.</span>
id: Pilih laporan yang ingin Anda jalankan. Miradi kemudian akan memberi tahu Anda untuk menyimpan laporan tersebut sebagai file RTF (Rich Text Format). Setelah membuat file ini, Anda dapat mengedit atau mencetaknya dengan menggunakan program pengolah kata seperti MS Word atau Open Office Writer. <br></br><br></br>Perlu diingat bahwa jika Anda mengedit laporan dengan pengolah kata, perubahannya tidak akan disimpan ketika di lain waktu Anda membuat laporan. Karena itu, sedapat mungkin lakukan pengeditan dalam bidang-bidang Miradi.<br></br><br></br><span class='hint'><b>Petunjuk:</B> Jika Anda ingin mengekspor tabel yang disesuaikan, jangan gunakan tampilan laporan. Tapi, dalam tampilan apa saja, konfigurasikan tabel lalu gunakan perintah menu <code class='toolbarbutton'>&lt;File/ Ekspor&nbsp;Halaman&nbsp;Kini&nbsp;Sebagai.../ File&nbsp;RTF&gt;</code> dari tampilan tersebut.</span>
mn: Нээхийг хүссэн тайланг сонго. Miradi танд тайланг Rich Text Format (RTF) fфайлаар шуурхай хадгалж өгнө. Та энэхүү файлыг нэгэнт үүсгэсэн бол MS Word аль эсвэл Open Office Writer г.м. word -ын боловсруулах программуудыг ашиглан засвар хийх эсвэл хэвлэж болно.. <br></br><br></br>Анхаарах зүйл, хэрвээ та тайланг өөрийн word processor-т засварлаж байгаа бол, таны хийсэн өөрчлөлтүүд тайланг дараагийн удаа боловсруулахад хадгалагдан үлдээгүй байх болно. Иймээс Miradi-ийн боломжтой газруудад тохирсон талбайд засваруудыг хийж байхыг оролдох хэрэгтэй. <br></br><br></br><span class='hint'><b>Санаа өгөх:</B> Хэрэв та Хэрэглэгчийн хүснэгтийг гаргахыг (export) хүсвэл тайлангийн view-ийг бүү ашиглаарай. Үүний оронд ямарч хамаагүй view-руу орж хүснэгтийн хэлбэрт оруулан дараах зүйлийг ашигла <code class='toolbarbutton'>&lt;File/ Export&nbsp;Current&nbsp;Page&nbsp;As.../ RTF&nbsp;File&gt;</code> орсон view дэх menu комманд.</span>

source: Select...
id: Pilih…
mn: Сонгох...

source: Selected Report Template Was Exported as RTF.
id: Templat Laporan Terpilih diekspor sebagai format RTF.
mn: Сонгосон тайлангийн загвар RTF-ээр гарсан (Exported) байна.

source: Selection Dialog
id: Dialog Pilihan

source: Severity
id: Tingkat Keparahan
mn: Ноцтой байдал

source: Severity - Within the scope, the level of damage to the target from the threat that can reasonably be expected given the continuation of current circumstances and trends. For ecosystems and ecological communities, typically measured as the degree of destruction or degradation of the target within the scope. For species, usually measured as the degree of reduction of the target population within the scope.
id: Tingkat Keparahan - Dalam cakupannya, tingkat kerusakan terhadap target akibat ancaman yang bisa diharapkan dengan mengingat kelanjutan dari situasi dan kecenderungan saat ini. Untuk ekosistem dan komunitas ekologi, biasanya diukur sebagai derajat kerusakan atau degradasi target dalam cakupan. Untuk spesies, biasanya diukur sebagai derajat kerusakan populasi target dalam cakupan.
mn: Ноцтой байдал - Цар хүрээн доторхи одоогийн нөхцөл байдал болон чиг хандлага үргэлжлэх нөхцөлд хамгаалах зүйлд үйлчлэх магадлалтай аюул заналаас үзүүлэх гарз хохирлын түвшин. Экосистем болон экологийн бүлгэмдлийн хувьд цар хүрээн доторхи хамгаалах зүйлийн сүйрэл эсвэл доройтлын зэргээр ерөнхийдөө хэмжигддэг. Төрөл зүйлийн хувьд ихэвчлэн цар хүрээн доторхи хамгаалах зүйлийн тоо толгойн бууралтын зэргээр хэмжигддэг.
