Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Petén-Veracruz Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0154
id: Hutan Basah Petén-Veracruzo___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0154
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Petén-Веракруз Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0154

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Piedmont___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0414
id: Piedmont___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0414
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пиедмонт___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pilbara Shrublands___AA___Australasia___13___Deserts and Xeric Shrublands___AA1307
id: Padang Semak Pilbara___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1307
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пилбара Бутлаг Газар Нутаг___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АА1307

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pindus Mountains Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1217
id: Hutan Campuran Pegunungan Pindus___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1217
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пиндус Уулын Холимог Ой___ПА___Палеарктик___12___""Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1217

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Po Basin Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0432
id: Hutan Campuran Cekungan Po __PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0432
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|По Сав Газрын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0432

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pontic Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0814
id: Stepa Pontic___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0814
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Понтик Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0814

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Prairie-Forest Border___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0415
id: Batas Hutan-Prairi___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0415
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тал Хээр-Ойн Хил___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0415

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Puerto Rican Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0226
id: Hutan Kering Puerto Riko___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0226
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пуэрто Рикийн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0226

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Puerto Rican Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0155
id: Hutan Basah Puerto Riko___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0155
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пуэрто Рикийн Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0155

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Purus Varzeá___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0156
id: Purus Varzeá___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0156
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пурус Варзеб___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0156

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Purus-Madeira Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0157
id: Hutan Basah Purus-Madeira__NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0157
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пурус-Мадейра Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0157

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Pyrenees Conifer And Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0433
id: Hutan Campuran dan Berdaun Jarum Pyrenees___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0433
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Пиренис Шилмүүст БА Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0433

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qaidam Basin Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1324
id: Semi-Gurun Cekungan Qaidam___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1324
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Цайдамын Сав Газар Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1324

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qilian Mountains Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0517
id: Hutan Berdaun Jarum Pegunungan Qilian___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0517
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Qilian Уулсын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0517

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qilian Mountains Subalpine Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1015
id: Padang Rumput Subalpin Pegunungan Qilian___PA___Palearctic___10___Padang Semak dan Padang Rumput Pegunungan___PA1015
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Qilian Уулсын Субальпийн Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1015

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qin Ling Mountains Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0434
id: Hutan Berganti Daun Pegunungan Qin Ling___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0434
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Куин Линг Уулсын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0434

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Qionglai-Minshan Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0518
id: Hutan Berdaun Jarum Qionglai-Minshan___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0518
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Qionglai-Minshan Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн шилмүүст Ой___ПА0518

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Queensland Tropical Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0117
id: Hutan Hujan Tropis Queensland___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Куинсланд Тропикийн Борооны Ой___АА___Аюстралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rakiura Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0407
id: Hutan Temperat Pulau Rakiura___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0407
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ракиура Арлын Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___AA0407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rann Of Kutch Seasonal Salt Marsh___IM___Indo-Malay___9___Flooded Grasslands and Savannas___IM0901
id: Rawa Payau Musiman Rann Of Kutch ___IM___Indo-Malay___9___Savana dan Padang Rumput Banjir____IM0901
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ранн оф Кач Улирлын Давстай Намаг ___ИМ___Индо-Малай___9___Үерт Автдаг Өвст Хээр ба Саванн___ИМ0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rapa Nui Subtropical Broadleaf Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0111
id: Hutan Berdaun Lebar Subtropis Rapa Nui___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0111
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Рапа Нуи Субтропикийн Навчит Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАО0111

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red River Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0147
id: Hutan Rawa Perairan Tawar Sungai Merah___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0147
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Улаан Гол Цэнгэг Устай Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0147

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red Sea Coastal Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___AT1317
id: Gurun Pesisir Laut Merah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___AT1317
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Уллаан Далайн Эргийн Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1317

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Red Sea Nubo-Sindian Tropical Desert And Semi-Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1325
id: Semi-Gurun dan Gurun Tropis Nubo-Sindian Laut Merah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1325
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Улаан Далайн Нубо-Синдиан Тропикийн Цөл Ба Хагас-Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1325

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Registan-North Pakistan Sandy Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1326
id: Gurun Pasir Pakistan Utara-Registan___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1326
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Регистан-Хойд Пакистаны Элсэрхэг Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1326

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Richmond Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0408
id: Hutan Temperat Richmond___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0408
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Ричмондын Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___АА0408

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rio Negro Campinarana___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0158
id: Rio Negro Campinarana___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0158
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Рио Негро Кампинарана___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0158

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Antarctic___AN___Antarctic___99___Rock and Ice___AN9999
id: Batu-batuan dan Es: Antartika___AN___Antartika___99___Batu-batuan dan Es___AN9999
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чулуу Ба Мөс: Антактик___АН___Антарктик___99___Чулуу ба Мөс___АН9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Nearctic___NA___Nearctic___99___Rock and Ice___NA9999
id: Batu-batuan dan Es: Nearktik___AN___Nearktik___99___Batu-batuan dan Es___AN9999
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чулуу Ба Мөс: Неарктик___НА___Неарктик___99___Чулуу ба Мөс___НА9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Neotropic___NT___Neotropic___99___Rock and Ice___NT9999
id: Batu-batuan dan Es: Neotropik___NT___Neotropik___99___Batu-batuan dan Es___NT9999
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чулуу Ба Мөс: Неотропик___НТ___Неотропик___99___Чулуу ба Мөс___НТ9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rock And Ice: Palearctic___PA___Palearctic___99___Rock and Ice___PA9999
id: Batu-batuan dan Es: Palearktik___PA___Palearktik___99___Batu-batuan dan Es___PA9999
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чулуу Ба Мөс: Палеарктик___ПА___Палеарктик___99___Чулуу ба Мөс___ПА9999

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Rodope Montane Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0435
id: Hutan Campuran Pegunungan Rodope __PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0435
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Родопе Уулын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0435

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Ruwenzori-Virunga Montane Moorlands___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1013
id: Padang Gersang Pegunungan Ruwenzori-Virunga___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1013
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Рувензори-Вирунга Уулын Тачир Ургамалтай Тал Газар ___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1013

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|S.E. Alaska - B.C. Coastal Forest And Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0518
id: Pegunungan dan Hutan Pesisir B.C. - Alaska Tenggara___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0518
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|S.E. Аляск - B.C. Эргийн Ой Ба Уулс___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0518

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sahara Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1327
id: Gurun Sahara___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1327
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сахара Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1327

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Saharan Flooded Grasslands___AT___Afrotropic___9___Flooded Grasslands and Savannas___AT0905
id: Padang Rumput Banjir Sahara___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0905
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сахарын Үерт Автдаг Өвст Хээр___АТ___Афротропик___9___Үерт Автдаг Өвст Хээр ба Саванн___АТ0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Saharan Halophytics___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0905
id: Halofitik Sahara___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0905
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сахарын Халофытикс ___ПА___Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0905

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sahelian Acacia Savanna___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0713
id: Savana Akasia Sahelian___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0713
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сахелийн Хуайст Саванн___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0713

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sakhalin Island Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0607
id: Taiga Pulau Sakhalin___PA___Palearktik___6___Taiga/Hutan Boreal___PA0607
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сахалин Арлын Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0607

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Samoan Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0112
id: Hutan Basah Tropis Samoa___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0112
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Самоагийн Тропикийн Чийглэг Ой___НДАО___Номхон Далайн Арлуудын Орнууд___1___Тропикийн Субтропикийн Чийглэг Навчит Ой___НДАО0112

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|San Félix-San Ambrosio Islands Temperate Forests___NT___Neotropic___4___Temperate Broadleaf and Mixed Forests___NT0403
id: Hutan Temperat Kepulauan San Félix-San Ambrosio___NT___Neotropik___4___Hutan Campuran dan Berdaun Lebar Temperat___NT0403
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сан Феликс-Сан Амбросио Арлуудын Сэрүүн Бүсийн Ой___НТ___Неотропик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НТ0403

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|San Lucan Xeric Scrub___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1314
id: Semak Kserik San Lucan___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1314
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сан Лукан Хуурайшилтад Тэсвэртэй Бут Сөөг___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1314

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Santa Marta Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0159
id: Hutan Pegunungan Santa Marta___NT___Neotropik___2___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0159
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Санта Марта Уулын Ой___НТ___Неотропик___1___Тропикийн Субтропикийн Чийглэг Навчит Ой___НТ0159

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Santa Marta Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1007
id: Santa Marta Páramo___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1007
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Санта Марта Парамо___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___NT1007

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sao Tome And Principe Moist Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0127
id: Hutan Dataran Rendah Basah Sao Tome dan Principe___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0127
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сао Томе Принси Чийглэг Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн Субтропикийн Чийглэг Навчит Ой___АТ0127

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sarmatic Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0436
id: Hutan Campuran Sarmatik __PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0436
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сарматик Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0436

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Alpine Meadows And Tundra___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1016
id: Tundra dan Padang Rumput Alpin Sayan___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1016
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Саян Альпийн Нуга ба Тундр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1016

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Intermontane Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0815
id: Stepa Antarpegunungan Sayan___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Tropis dan SubtropisTemperat"___PA0815
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Саян Уулс Хоорондын Тал Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0815

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sayan Montane Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0519
id: Hutan Berdaun Jarum Pegunungan Sayan___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0519
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Саян Уулын Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0519

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian And Russian Taiga___PA___Palearctic___6___Boreal Forests/Taiga___PA0608
id: Taiga Skandinavia dan Rusia___PA___Palearktik___6___Taiga/Hutan Boreal___PA0608
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Скандинавын Ба Оросын Тайга___ПА___Палеарктик___6___Бореал Ой/Тайга___ПА0608

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian Coastal Conifer Forests___PA___Palearctic___5___Temperate Conifer Forests___PA0520
id: Hutan Berdaun Jarum Pesisir Skandinavia___PA___Palearktik___5___Hutan Berdaun Jarum Temperat___PA0520
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Скандинавын Эргийн Шилмүүст Ой___ПА___Палеарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___ПА0520

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scandinavian Montane Birch Forest And Grasslands___PA___Palearctic___11___Tundra___PA1110
id: Padang Rumput dan Hutan Birch Pegunungan Skandinavia___PA___Palearktik___11___Tundra___PA1110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Скандинавын Уулын Хусан Ой Ба Өвст Хээр___ПА___Палеарктик___11___Тундр___ПА1110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Scotia Sea Islands Tundra___AN___Antarctic___11___Tundra___AN1103
id: Tundra Kepulauan Laut Skotia___AN___Antartika___11___Tundra___AN1103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Скотия Далайн Арлуудын Тундр___АН___Антарктик___11___Тундр___АН1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sechura Desert___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1315
id: Gurun Sechura__NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1315
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сечура Цөл___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1315

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Selenge-Orkhon Forest Steppe___PA___Palearctic___8___"Temperate Grasslands, Savannas and Shrublands"___PA0816
id: Stepa Hutan Selenge-Orkhon___PA___Palearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___PA0816
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сэлэнгэ-Орхон Ойт Хээр___ПА___Палеарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___ПА0816

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Seram Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0118
id: Hutan Hujan Seram___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0118
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Серам Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0118
