Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Asian Southern Desert___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1312
id: Gurun Selatan Asia Tengah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1312
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Азийн Өмнөд Цөл___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1312

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central China Loess Plateau Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0411
id: Hutan Campuran Dataran Tinggi Loess Cina Tengah___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0411
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Хятадын Лоесс Өндөрлөгийн Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0411

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Congolian Lowland Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0104
id: Hutan Dataran Rendah Kongolia Tengah___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Конгын Нам Дор Газрын Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Deccan Plateau Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0201
id: Hutan Berganti Daun Kering Dataran Tinggi Dekkan Tengah___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|ТөвДекканы Өндөрлөгийн Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central European Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0412
id: Hutan Campuran Eropa Tengah__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0412
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Европын Холимог Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит а Холимог Ой___ПА0412

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Indochina Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0202
id: Hutan Kering Indocina Tengah___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0202
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Энэтхэгхятадын Хуурай Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0202

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Korean Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0413
id: Hutan Berganti Daun Korea Tengah__PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0413
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Солонгосын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0413

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mexican Matorral___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1303
id: Padang Semak Meksiko Tengah___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1303
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Мексикийн Маторрал___НА___Неарктик___13___Цөлийн ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1303

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mexican Wetlands___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0901
id: Lahan Basah Meksiko Tengah___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0901
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Мексикийн Намгархаг Газар___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0901

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Mixed-Grass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0802
id: Prairi Rumput-Campuran Tengah___NA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0802
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Холимог-Өвст Тал Газар___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0802

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Persian Desert Basins___PA___Palearctic___13___Deserts and Xeric Shrublands___PA1313
id: Cekungan Gurun Persia Tengah___PA___Palearktik___13___Padang Semak Kserik dan Gurun___PA1313
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Персийн Цөлийн Сав___ПА___Палеарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___ПА1313

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Polynesian Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0102
id: Hutan Basah Tropis Polinesia Tengah___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0102
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Полинезийн Тропикийн Чийглэг Ой___НДАУ___НомхонДалайн Арлуудын Улс___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НДАУ0102

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Range Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0105
id: Hutan Hujan Pegunungan Punggung Tengah___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Уулын Нуруудын Борооны Ой___АА___Австралиази___1___Тропикийн ба субтропикийн Чийглэг Навчит Ой___АА0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Range Sub-Alpine Grasslands___AA___Australasia___10___Montane Grasslands and Shrublands___AA1002
id: Padang Rumput Subalpin Punggung Tengah___AA___Australasia___10___Padang Semak dan Padang Rumput Pegunungan___AA1002
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Субальпийн Төв Нуруудын Өвст Хээр___АА___Австралиази___10___Уулын Өвст Хээр ба Бутглаг Газар Нутаг___AA1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Ranges Xeric Scrub___AA___Australasia___13___Deserts and Xeric Shrublands___AA1302
id: Semak Kserik Punggung Tengah___AA___Australasia___13___Padang Semak Kserik dan Gurun___AA1302
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Нуруудын Хуурайшилтад тэсвэртэй Бут сөөг___АА___Австралиази___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___AA1302

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Shortgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0803
id: Prairi Rumput Pendek Tengah___PA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0803
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тачир Өвст Төв Тал Хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0803

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Tallgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0804
id: Prairi Rumput Panjang Tengah___PA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0804
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өндөр Өвст Төв Тал Хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0804

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Tibetan Plateau Alpine Steppe___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1002
id: Stepa Alpin Dataran Tinggi Tibet Tengah___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1002
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төвдийн Төв Өндөрлөгийн Альпийн Тал Хээр___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1002

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Central Zambezian Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0704
id: Padang Berpohon Miombo Zambezia Tengah___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0704
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Төв Камбезийн Миобо Модтой Газар___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cerrado___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0704
id: Cerrado___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0704
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Керрадо___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0704

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Changbai Mountains Mixed Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0414
id: Hutan Campuran Pegunungan Changbai___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0414
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чангбай Уулын Холимог Ой___ПА___Палеарктик___4___TСэрүүн Бүсийн Навчит ба Холимог Ой___ПА0414

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Changjiang Plain Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0415
id: Hutan Berdaun Hijau Dataran Changjiang___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0415
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чангжиангийн Тал Газрын Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0415

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chao Phraya Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0107
id: Hutan Rawa Perairan Tawar Chao Phraya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0107
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чао Прая Цэнгэг Устай Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0107

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chao Phraya Lowland Moist Deciduous Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0108
id: Hutan Berganti Daun Basah Dataran Rendah Chao Phraya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чао Прайа Нам Дор Газрын Чийглэг Навчаа Гөвдөг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chatham Island Temperate Forests___AA___Australasia___4___Temperate Broadleaf and Mixed Forests___AA0401
id: Hutan Temperat Pulau Chatham___AA___Australasia___4___Hutan Campuran dan Berdaun Lebar Temperat___AA0401
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чатам Арал Сэрүүн Бүсийн Ой___АА___Австралиази___4___Сэрүүн Бүсийн ба Холимог Ой___АА0401

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cherskii-Kolyma Mountain Tundra___PA___Palearctic___11___Tundra___PA1103
id: Tundra Pegunungan Cherskii-Kolyma___PA___Palearktik___11___Tundra___PA1103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чэрски-Колыма Уул Тундр___ПА___Палзарктик___11___Тундр___ПА1103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chesapeake Bay Lowlands___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0421
id: Dataran Rendah Teluk Chesapeake___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0421
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чесапийк Бай Нам Дор Газар___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0421

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chhota-Nagpur Dry Deciduous Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0203
id: Hutan Berganti Daun Kering Chhota-Nagpur___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чхота-Нагпур Хуурай Навчаа Гөвдөг Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiapas Depression Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0211
id: Hutan Kering Depresi Chiapas___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0211
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чиапас Хотгор Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiapas Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0113
id: Hutan Pegunungan Chiapas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0113
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чиапас Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0113

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chihuahuan Desert___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1304
id: Gurun Chihuahua___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чихуахуан Цөл___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chilean Matorral___NT___Neotropic___12___"Mediterranean Forests, Woodlands and Scrub"___NT1201
id: Padang Semak Chili___NT___Neotropik___12___"Semak, Padang Berpohon, Hutan Mediterania"___NT1201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чилийн Маторрал___НТ___Неотропик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___НТ1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chimalapas Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0114
id: Hutan Pegunungan Chimalapas___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0114
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чималапас Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0114

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chin Hills-Arakan Yoma Montane Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0109
id: Hutan Pegunungan Yoma Arakan - Perbukitan Chin__IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чин Хиллс-Аракан Йома Уулын Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chiquitano Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0212
id: Hutan Kering Chiquitano___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0212
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чигуитано Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0212

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chocó-Darién Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0115
id: Hutan Basah Chocó-Darién___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0115
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чокы-Дарийн Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0115

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Christmas And Cocos Islands Tropical Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0110
id: Hutan Tropis Kepulauan Cocos dan Christmas___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0110
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Христмас ба Кокосын Арлууд Тропикийн Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0110

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Chukchi Peninsula Tundra___PA___Palearctic___11___Tundra___PA1104
id: Tundra Semenanjung Chukchi___PA___Palearktik___11___Tundra___PA1104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Чукчийн Хойгийн Тундр___ПА___Палеарктик___11___Тундр___PA1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Clipperton Island Scrub And Grassland___NT___Neotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___NT0705
id: Padang Rumput dan Semak Pulau Clipperton___NT___Neotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___NT0705
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Клиппертон Арал Ба Өвст Хээр___НТ___Неотропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НТ0705

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cocos Island Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0116
id: Hutan Basah Pulau Cocos___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0116
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кокосын Арал Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0116

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Colorado Plateau___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1305
id: Dataran Tinggi Colorado___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1305
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Колорадо Өндөрлөг___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1305

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Columbia Plateau___NA___Nearctic___13___Deserts and Xeric Shrublands___NA1306
id: Dataran Tinggi Kolumbia___NA___Nearktik___13___Padang Semak Kserik dan Gurun___NA1306
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Колумбын Өндөрлөг ___НА___Неарктик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НА1306

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Comoros Forests___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0105
id: Hutan Komoro___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0105
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Коморос Ой___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0105

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cook Inlet Basin___NA___Nearctic___6___Boreal Forests/Taiga___NA0611
id: Cekungan Dalam Cook___NA___Nearktik___6___Taiga/Hutan Boreal___NA0611
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Куукийн Булангийн Сав Газар___НА___Неарктик___6___Бореал Ой/Тайга___НА0611

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cook Islands Tropical Moist Forests___OC___Oceania___1___Tropical and Subtropical Moist Broadleaf Forests___OC0103
id: Hutan Basah Tropis Kepulauan Cook___OC___Oseania___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___OC0103
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|КуукийнАрлууд Ртопикийн Чийглэг Ой___НДАУ___Номхон Далайн Арлуудын Улс___1___Тропикийн ба Субтропикийн Навчит Ой___НДАУ0103

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Coolgardie Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1201
id: Padang Berpohon Coolgardie___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1201
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Коолгарди Модтой Газар___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___АА1201

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera Central Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1004
id: Kordilera Páramo Tengah___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1004
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кордиллера ТөвPáramo___НТ___Неотропик___10___Уулын Өвст хээр ба Бутлаг Газар Нутаг___НТ1004

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera De Merida Páramo___NT___Neotropic___10___Montane Grasslands and Shrublands___NT1005
id: Kordilera De Merida Páramo___NT___Neotropik___10___Padang Semak dan Padang Rumput Pegunungan___NT1005
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кордиллера Де Мерида Páramo___НТ___Неотропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___НТ1005

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera La Costa Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0117
id: Hutan Pegunungan Kordilera La Costa___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0117
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кордиллера Ла Коста Уулын Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0117

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Cordillera Oriental Montane Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0118
id: Hutan Pegunungan Kordilera Oriental___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0118
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Кордиллера Ориентал Уулын Ой___НТ___Неотропик___1___Тропикийн Чийглэг Навчит Ой___НТ0118

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Corsican Montane Broadleaf And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1204
id: Hutan Campuran dan Berdaun Lebar Pegunungan Korsika___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1204
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Корсикийн Уулын Навчит ба Холимог Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___ПА1204

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Costa Rican Seasonal Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0119
id: Hutan Basah Musiman Kosta Rika___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0119
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Коста Рикийн Улирлын Чанартай Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0119

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Crete Mediterranean Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1205
id: Hutan Mediterania Kreta___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1205
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Крете Газар Дундын тэнгисийн Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар ба Бут Сөөг"___ПА1205
