Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: <html><b>Medium:</b> The effects of the threat <b>can be reversed</b> and the target restored with a <b>reasonable commitment</b> of resources and/or within <b>6-20 years</b> (e.g., ditching and draining of wetland).</html>
mn: <html><b>Дунд зэрэг:</b> Аюулын нөлөө <b>хуучин байдалд эргэн орох боломжтой </b> ба хамгаалах объектийг сэргээнэ<b> зохистой үүрэг амлалт авснаар </b> нөөцийн ба/эсвэл <b>6-20 жилийн дотор</b> (e.g., намгархаг газарт суваг шуудуу ухах ба хатаах).</html>

source: <html><b>Medium:</b> The effects of the threat are <b>reversible</b> with a reasonable commitment of resources (e.g., ditching and draining of wetland).</html>
mn: <html><b>Дунд зэрэг:</b> Аюулын нөлөө <b>хуучин байдалд эргэн орох боломжтой </b> зохистой хэмжээний нөөцийг зарцуулах үүрэг амлалт авснаар (e.g., намгархаг газарт суваг шуудуу ухах ба хатаах).</html>

source: <html><b>Medium:</b> The source is a <b>moderate contributor</b> of the particular stress.</html>
mn: <html><b>Дунд зэрэг:</b> Эх үүсвэр нь <b>дунд зэргийн үйлчлэл үзүүлдэг</b> тухайн дарамтыг үүсэхэд.</html>

source: <html><b>Medium:</b> The threat is likely to be <b>restricted</b> in its scope, affecting the target across <b>some (11-30%)</b> of its occurrence/population.</html>
mn: <html><b>Дунд зэрэг:</b> Аюул магадгүй <b>хязгаарлагдсан</b> хүрээнд үйлчилдэг, хамгаалах объектд нөлөөлсөн <b>орчим хувьд (11-30%)</b> тархал/тоо толгойд.</html>"

source: <html><b>Medium:</b> Within the scope, the threat is likely to <b>moderately degrade/reduce</b> the target or reduce its population by <b>11-30%</b> within ten years or three generations.</html>
mn: <html><b>Дунд зэрэг:</b> Үйлчлэх хүрээний хувьд аюул магадгүй <b>дунд зэрэг доройтуулж/бууруулдаг</b> хамгаалах объектийг эсвэл тоо толгойг хувиар бууруулдаг <b>11-30%</b> арван жилийн дотор буюу гурван үед.</html>

source: <html><b>Summary<br>Target-Threat<br>Rating
mn: <html><b>Дүгнэлт<br>Хмагаалах объект- Аюул заналTarget<br>Үнэлгээ

source: <html><b>Very High:</b> The effects of the threat <b>cannot be reversed</b> and it is <b>very unlikely</b> the target can be restored, and/or it would take <b>more than 100 years</b> to achieve this (e.g., wetlands converted to a shopping center).</html>
mn: <html><b>Маш их:</b> Аюулын нөлөөллийг <b>хуучин байдалд эргэн оруулах боломжгүй</b> бөгөөд <b>маш эргэлзээтэй </b> хамгаалах объект эргэн сэргэх нь, буюу/эсвэл шаардагдах хугацаа <b>100-гаас дээш жил болно</b> үүнд хүрэхийн тулд (e.g., намгархаг газрыг худалдааны төв болгон хувиргах ).</html>

source: <html><b>Very High:</b> The effects of the threat are <b>not reversible</b> (e.g., wetlands converted to a shopping center).</html>
mn: <html><b>Маш их:</b> Аюулын нөлөөлөл <b>хуучин байдалд эргэн оруулах боломжгүй</b> (жишээ, намгархаг газрыг арилжаа наймааны төв болгон хувиргасан).</html>

source: <html><b>Very High:</b> The source is a <b>very large contributor</b> of the particular stress.</html>
mn: <html><b>Маш их:</b> Эх үүсвэр нь <b>үлэмж их хэмжээний үйлчлэл үзүүлдэг</b>тухайн дарамтыг үүсэхэд.</html>

source: <html><b>Very High:</b> The threat is likely to be <b>pervasive</b> in its scope, affecting the target across <b>all or most (71-100%)</b> of its occurrence/population.</html>
mn: <html><b>Маш х:</b> Аюулын үйчлэх хүрээ <b>газар авсан</b> байх магадлалтай, хамгаалах объектд нөлөөлсөн <b>бүхэлд нь эсвэл (71-100%) </b> түүний тархац/тоо толгойд.</html>

source: <html><b>Very High:</b> Within the scope, the threat is likely to <b>destroy or eliminate</b> the target, or reduce its population by <b>71-100%</b> within ten years or three generations.</html>
mn: <html><b>Маш их:</b> Аюулын үйлчлэх хүрээ хамгаалах объектыг <b>сүйтгэх эсвэл устгах </b> магадлалтай, эсвэл түүнй тоо толгойг бууруулах <b>71-100%</b> арван жилйн дотор эсвэл гурван үе.</html>

source: <html><strong>Irreversibility (Permanence) - </strong>The degree to which the effects of a threat can be reversed and the target affected by the threat restored.</html>
mn: <html><хүчтэй>Irreversibility (Өөрчлөгдөхгүй) - </strong>The degree to which the effects of a threat can be reversed and the target affected by the threat restored.</html>

source: <html><strong>Scope - </strong>Most commonly defined spatially as the proportion of the target that can reasonably be expected to be affected by the threat within ten years given the continuation of current circumstances and trends. For ecosystems and ecological communities, measured as the proportion of the target's occurrence. For species, measured as the proportion of the target's population.</html>
mn: <html><strong>Scope - </strong>иИэнхдээ оройн зайн талаасаа өнөөгийн нөхцөл байдал ба чиг хандлага үргэлжилсээр байх нөхцөлд арван жилийн дотор аюулд өртсөн байх магадлалтай хамгаалах объектын харьцаагаар тодорхойлогддог. Экосистем ба экологийн бүлгэмдлийн хувьд хамгаалах объектын үзэгдэх харьцаагаар хэмжигддэг. Төрөл зүйлийн хувьд бол хамгаалах объектын тоо толгойн харьцаагаар хэмжигдэнэ. </html>

source: <html>An Operating Unit for this project has been <br>superseded. Please select its replacement on the TNC Tab of the Summary Page.</html>
mn: <html>Энэ төслийн операторын баг <br>солигдсон. Дүгнэлтийн хуудсан дахь TNC-ийн Tab-аас орлуулагчийг сонгон уу.</html>

source: <html>Miradi now allows you to specify what currency is being used for budgeting, <br>and to specify Fiscal Years that are different from Calendar Years.<br>Both of these options can be changed in the Summary View, on the Planning Settings tab.<br><br>The default currency is United States dollars; the default calendar is <br>to have fiscal years equal to calendar years<br><br>If your fiscal year does not run January-December, and if you have entered <br>budget data into Miradi treating calendar years as fiscal years, your data may appear <br>off by one or more quarters. If you have a lot of budget data like this, please contact <br>the Miradi team to learn about options for realigning it to match your <br>fiscal year.
mn: <html>Төсөвийг мөнгөний ямар нэгжээр тооцож зохиосныг <br>түүнчлэн хуанлийн жилээс ялгаатай санхүүгийн жилийг Miradi танд одоо тодруулж өгнө. <br>Энэ боломжуудыг хоюуланг төлөвлөлтийн Settings tab-ын Summary View-руу орж өөрчилж болно.<br><br>Сонгосон тооцооны нэгж бол АНУ-ын доллар; сонгосон хуанли нь <br>хуанлийн жилтэй адил санхүүгийн жилтэй<br><br>Хэрэв таны санхүүгийн жил нэгээс арван хоёрдугаар сар хүртэл үргэлжилдэггүй бол, мөн хэрэв та and if you have entered <br>Miradi-д хэрэглэдэг хуанлийн жилийг санхүүгийн жилээ болгон төсвийн мэдээллийг оруулсан бол, таны мэдээлэл <br>нэг буюу түүнээс дээш улиралд ороогүй мэт харагдах магдлалтай. Хэрэв танд төсвийн иймэрхүү мэдээлэл олон байгаа бол,<br>Miradi-ийн багтай холбоо барьж to learn about options for realigning it to match your <br>fiscal year.

source: <html>Project (general) - Any set of actions undertaken by a group of people and/or organizations to achieve defined goals and objectives. Projects can range in scale from efforts by local people to protect a small sacred grove to efforts by a donor to protect an entire ocean. <p>Project (in Miradi) - A project is the basic unit for a software file in Miradi. As a general rule, you should have one file for each real-world project you are managing, although for certain large and complex projects, you may wish to have one file for each target or for other subdivisions. <p>To see where your projects are being stored, use the <code class='toolbarbutton'>&lt;Edit&gt;/&lt;Preferences&gt;</code> menu, and look at the bottom of the <code class='toolbarbutton'>&lt;Data Location&gt;</code> tab.
mn: <html>Төсөл (ерөнхий) - Тодорхойлсон зорилго, зорилтууддаа хүрэхийн тулд хэсэг бүлэг хүмүүс/эсвэл байгуллагаас хэрэгжүүлсэн багц үйл ажиллагаа. Төслийн цар хүрээ нь орон нутгийн хүмүүсийн тахидаг ойн жижиг шүгуйг хамгаалахаас эхлээд донор байгууллагуудын далайг бүхэлд нь хамгаалах гэсэн хүчин чармайлтын хэмжээний хүртэл байдаг. <p>Төсөлt (Miradi-ийн) - Төсөл бол Miradi-ийн software file-ийн үндсэн нэгж юм. Ерөнхий дүрэм бол Таны жинхэн амьдрал дээр удирддаг төсөл нэг бүр нэг file-тай байх ёстой, түүнчлэн том, иж бүрэн төслийн хувьд та хамгаалах объект тус бүрээр аль эсвэл бусад ангиллаар нэг file-тай байхыг хүсэж болно. <p>Таны төсөл хаана хадгалагдаж байгааг харахын тулд, <code class='toolbarbutton'>&lt;Edit&gt;/&lt;Preferences&gt;</code> menu, энгээдтоод хэсэгт хар <code class='toolbarbutton'>&lt;Data Location&gt;</code> tab.

source: <html>Select which column groups to display.
mn: <html>Аль бүлгийн баганыг харуулахыг сонгох.

source: <html>Selecting one or more resources below<br> will filter the display to only include <br> work unit and budget total values for <br> items that are assigned to those resources.
mn: <html>Доорхи нөөцөөс нэг эсвэл түүнээс дээш тооны нөөцийг сонгосноор<br> will filter the display to only include <br> work unit and budget total values for <br> items that are assigned to those resources.

source: <html>This project has more than one TNC ConPro project ID. It is safe to view and make <BR>changes to this project, but the ConPro ID will not be displayed until this problem <BR>is resolved. Please contact the Miradi Team for further assistance. </html>
mn: <html>Энэ төсөл нь нэгээс дээш TNC ConPro төслийн ID-тэй байна. Үзэж <BR>энэ төсөлд өөрчлөлт хийх нь найдвартай, гэхдээ энэ асуудал шийдэгдтэл ConPro ID -ий дэлгэцэнд харагдахгүй <BR>. Цаашид зааварчлага авахад Miradi-ийн багтай холбоо барин уу. </html>

source: <html>This version of Miradi has changed the Strategy rating options.<br>The Duration and Cost fields have been removed, and the <br>Impact and Feasibility fields now encompass those attribues.<br><br>Please review your Strategy ratings to ensure they are appropriate.
mn: <html> Miradi-ийн энэ хувилбар нь стратегийг үнэлэх боломжуудад өөрчлөлт оруулсан.<br>Хугацаа болон Өртгийн хэсгүүд хасагдсан, буюу<br>Нөлөөлөл ба Хэрэгжих магадлалын хэсгүүд эдгээр шинжүүдийг агуулдаг болсон.<br><br>Стратегийг хянан үзэж, тохирч байгаа эсэхийг баталгаажуулна уу.

source: A backup archive for this project already exists.Continuing with this migration will replace the existing backup with a new copy.It is probably safe to do this, unless an earlier migration attempt failed.
mn: Төсөл хэдийнээ backup архивтай байна. Шилжилтийг үргэлжлүүлснээр байгаа backup шинэ хуулбараар солигдоно. Өмнөх шилжилт амжилтгүй болсон бол үүнийг хийх нь найдвартай байх.

source: A file or folder exist by the same name:
mn: Адил нэр бүхий файл эсвэл фолдэр байна:

source: AccountingCodes
mn: Тооцооны кодууд

source: Acct Code
mn: Acct Код

source: Action|About Benetech
mn: Үйлдэл|Benetech-ийн тухай

source: Action|Assign Resource
mn: Үйлдэл|Нөөцийг тогтоо

source: Action|ConPro (CPMZ) File
mn: Үйлдэл|ConPro (CPMZ) файл

source: Action|Edit Estimated Resources...
mn: Үйлдэл|Багцаалсан нөөцийг хянан засварлах...

source: Action|Export|ConPro (CPMZ) File
mn: Үйлдэл|Export|ConPro (CPMZ) File

source: Action|Filter by Resource...
mn: Үйлдэл|Нөөцөөр шүүх...

source: Action|Insert|Insert Human Welfare Target
mn: Үйлдэл|Оруулах|Нийгмийн халамжийн зорилгыг оруулах

source: Action|Manage|Add Resource
mn: Үйлдэл|Удирдах|Нөөц Нэмэх

source: Action|Manage|Add Resources...
mn: Үйлдэл|Удирдах|Нөөц Нэмэх...

source: Action|Manage|Create Child Task
mn: Үйлдэл|Удирдах|Хүүхдэд Зориулсан Даалгавар Үүсгэх

source: Action|Manage|Create Resource
mn: Үйлдэл|Удирдах|Нөөцийг үүсгэх

source: Action|Manage|Delete Measurement
mn: Үйлдэл|Удирдах|Авах Арга Хэмжээг устгах

source: Action|Manage|Delete Resource
mn: Үйлдэл|Удирдах|Нөөцийг устгах

source: Action|Manage|Modify Resource
mn: Үйлдэл|Удирдах|Нөөцийг өөрчлөх

source: Action|Manage|Remove Resource
mn: Үйлдэл|Удирдах|Нөөцийг арилгах

source: Action|Miradi Project Zip (MPZ) File
mn: Үйлдэл|Miradi Project Zip (MPZ) файл

source: Action|Remove Resource
mn: Үйлдэл|Нөөцийг арилгах

source: Action|Share Activity
mn: Үйлдэл|Үйл ажиллагааг хуваалцах

source: Action|Share Method
mn: Үйлдэл|Арга зүйг хуваалцах

source: Action|Table|Expand To Goal
mn: Үйлдэл|Хүснэгт|Зорилгод хүртэл өргөжүүлэх

source: Action|Toggle Spell Checking
mn: Үйлдэл|Бичгийн дүрмийн хавчаар

source: Action|WCS Miradi Project ZIP (BETA)
mn: Үйлдэл|WCS Miradi Project ZIP (BETA)

source: Action|XML Miradi Project ZIP (BETA)
mn: Үйлдэл|XML Miradi Project ZIP (BETA)

source: Activity - An action carried out to accomplish one or more of a project's strategies. In Miradi, an activity is represented by a yellow flattened oval.
mn: Үйл ажиллагаа - Төслийн нэг буюу түүнээс олон стратегийг амжилттай гүйцэлдүүлж дуусгахаар хэрэгжүүлсэн үйл ажиллагаа. Miradi-д үйл ажиллагаа шар хавтгай зуувин хэлбэрийн дүрсээр төлөөлөгдсөн, an activity is represented by a yellow flattened oval.

source: Actual Expenditures - A backwards looking report on the money you spent for the activities/methods and tasks you undertook to implement your strategic and monitoring plans.
mn: Бодит зардал - Стратеги ба хяналтын төлөвлөгөөг хэрэгжүүлэх үйл ажиллагаа/арга зүйд зарцуулсан таны мөнгөний тайлан.

source: ActualExpenditures
mn: Бодит зардал

source: Add Human Welfare Targets If Desired
mn: Хүсвэл хүний ахуй амьдралыг сайжруулах зорилтыг нэмж оруулах

source: All on One Page
mn: Бүгдийг нэг хуудсанд

source: An error has occured while writing assignment data.
mn: Даалгаварын огноо бичилтэнд алдаа гарлаа.

source: An unexpected error occurred:
mn: Гэнэтийн алдаа гарсан:

source: Any Indicators or Objectives that were associated to Contributing Factors or Threats have been moved to the corresponding Threat Reduction Result or Intermediate Result
mn: Үйлчлэл үзүүлэгч хүчин зүйл эсвэл Ауюл заналтай харилцан үйлчлэлтэй аливаа Шалгуур Үзүүлэлтүүд аль эсвэл Зорилтуудыг нийцэж байгаа Аюулыг бууруулах Үр Дүн аль эсвэл Завсрын Үр Дүнд шилжүүлсэн болно

source: Apr
mn: 4 дүгээр сар

source: Are you sure you want to delete this project?
mn: Энэ төслийг устгах уу?

source: Assigned Resource
mn: Нөөцийг товлох

source: Assigned Resource - A project resource that has been assigned to a specific activity, method, or task.
mn: Товлосон нөөц - Тодорхой үйл ажиллагаа, арга зүй, аль эсвэл даалгаврыг гүйцэтгэхэд хуваарилсан төслийн нөөц.

source: Assigned Resources Only
mn: Зөвхөн хуваарилсан нөөц

source: Attempt to execute command while in side effect mode
mn: side effect горимд байх зуур командыг гүйцэтгэхээр оролдож байна

source: Budget - A forward looking projection of the expenses and anticipated funding sources for the activities/methods and tasks you need to implement your strategic and monitoring plans.
mn: Төсөв - Стратеги болон хяналтын төлөвлөгөөний үйл ажиллагаа/арга зүйг хэрэгжүүлэхэд гарах зардлын урьдчилан тооцсон үнэлгээ ба санхүүгийн эх үүсвэр.

source: Button|Don't Import
mn: Товчлуур Import-лохгүй

source: Button|Exit
mn: Товчлуур|Гарах

source: Button|Import
mn: Товчлуур|Оруулах

source: Cannot add a vector to itself.
mn: Өөртөө вектор нэмж болохгүй байна.

source: Choose Goal to Create from
mn: Эхлэл үүсгэлийн Зорилгыг сонгох

source: Choose Indicator to Create from
mn: Эхлэл үүсгэлийн Шалгуур Үзүүлэлтийг сонгох

source: Choose Key Ecological Attribute to Create from
mn: Эхлэл үүсгэлийн Экологийн Гол Хүчин Зүйлийг сонгох

source: Choose Objective to Create from
mn: Эхлэл үүсгэлийн Зорилтуудыг сонгох

source: Choose Stress to Create from
mn: Эхлэл үүсгэлийн Дарамтыг сонгох

source: Choose Tags
mn: Зүүлтүүдийг сонгох

source: Could not find tableColumn in map. tableColumn =
mn: map. tableColumn =-аас хүснэгтийн багана(tableColumn) олдсонгүй

source: Creating group boxes...
mn: Бүлгийн хайрцгуудыг үүсгэх...

source: Currently, Miradi can only import one project file at a time
mn: Одоогоор, Miradi нэг удаа нэг л төслийн файлыг оруулна

source: Custom Reports
mn: Үйлчлүүлэгчийн тайлангууд

source: Daily Rate
mn: Өдрийн ханш

source: Dec
mn: 12 дугаар сар

source: Default Mode
mn: Сонгосон горим

source: Delete Resource
mn: Нөөцийг устгах

source: Desired Future Value
mn: Хүсэж буй ирээдүйн үнэлэмж

source: Desired Value/Status
mn: Хүсэж буй Үнэлэмж/Статус

source: Detail activities/methods, tasks, and responsibilities
mn: Тодорхой үйл ажиллагаа/арга зүй, үүрэг даалгавар, ба хариуцлага

source: Detail methods, tasks, and responsibilities
mn: Тодорхой арга зүй, үүрэг даалгавар, ба хариуцлага

source: Develop and submit funding proposals
mn: Санхүүжилт олох төсөл боловсруулж өргөн барих

source: Develop project timeline or calendar
mn: Төслийн хуанли буюу цаг хугацааны хүснэгт боловсруулах

source: Diagram
mn: Диаграмм

source: Diagram Data Inclusion Chooser
mn: Диаграммын Мэдээллийг Багтаах Сонгогч

source: Direct threat - A proximate agent or factor that directly degrades one or more conservation targets. In Miradi, a dirct threat is represented by a pink rectangle.
mn: Шууд үйлчлэх аюул - Нэг буюу түүнээс дээш хамгаалах объектыг багцаагаар шууд доройтуулсан төлөөлөгч аль эсвэл хүчин зүйл. Шууд үйлчлэх аюулыг Miradi-д ягаан дөрвөлжингөөр төлөөлүүлсэн.

source: Do you want to attempt to import %s into Miradi?
mn: Miradi -д оруулах (Import) оролдлого хийх үү?

source: Editor
mn: Редактор

source: Enter As:
mn: -ээр орох:

source: Error Creating: %s
mn: Алдаа үүсгэх: %s

source: Error Export To Miradi Zip: Possible Write Protected:
mn: Алдаа Miradi Zip-д оруулах: Бичихээс сэргийлж хамгаалагдсан байж магадгүй:

source: Error Occurred please try saving under different name.
mn: Алдаа гарсан тул өөр нэр өгч хадгалах.

source: Error copying project:
mn: Төслийг хуулахад алдаа:

source: Error creating folder:
mn: Фолдэр үүсгэхэд алдаа :

source: Error deleting project:
mn: Төсөл арилгахад алдаа:

source: Error exporting project:
mn: Төсөл оруулахад алдаа:

source: Error moving project:
mn: Төслийн шилжүүлэхэд алдаа:

source: Error opening project:
mn: Алдаа төсөл нээхэд:

source: Error renaming project:
mn: Төслийн нэрийг солиход алдаа:

source: Estimate costs for activities and monitoring
mn: Үйл ажиллагаа ба мониторингийн өртгийн тооцоо

source: Euro
mn: Евро

source: Export Project (BETA)
mn: Төслийг гаргах (BETA)

source: Exported file does not validate.
mn: Оруулсан файл хүчин төгөлдөр болоогүй.

source: Feb
mn: 2 дугаар сар

source: Fiscal Quarter Prefix|FQ
mn: Санхүүгийн жилийн улиралын угтвар үг|СЖУ

source: Habitat
mn: Амьдрах орчин

source: Hide Quarter Columns
mn: Баганы дөрөвний нэгийг нуух

source: High/Very-High Threat Chains
mn: Өндөр/Маш-Өндөр Аюул Заналын Гинжин Холбоо

source: Human Welfare Target
mn: Нийгмийн халамуийн зорилт

source: Human Welfare Target (Lighter Brown)
mn: Нийгмийн халамжийн зорилт (Цайвар бор)

source: Human Welfare Target Mode
mn: Нийгмийн халамжийн зорилтын горим

source: Human Welfare Target Scope (Darker Brown)
mn: Нийгмийн халамжийн зорилтын цар хүрээ (Бараан бор)

source: Human Welfare Targets
mn: Нийгмийн халамжийн зорилтууд

source: Human Welfare Targets - A limited suite of elements chosen to represent and encompass the desired human values of the system. In Miradi, represented by tan ovals.
mn: Нийгмийн Халамжийн Зорилтууд - Систем дахь хүний үнэлэмжийг хамруулан төлөөлөхөөр сонгогдсон элементүүдийн хязгаарлагдмал цуглуулга. Miradi-д бор шаргал зуувангаар төлөөлөгдсөн.

source: Human Welfare Targets Only
mn: Зөвхөн нийгмийн халамжийн зорилтууд

source: IUCN Redlist Species
mn: IUCN-ны ховор амьтдын жагсаалтанд орсон зүйл

source: Identify stresses (optional)
mn: Дарамтуудыг тогтоох (сайн дурын)

source: Ignoring unlinked factors...
mn: Холбоогүй хүчин зүйлүүдийг анхаарахгүй байх...

source: Import Completed. Would you like to open %s?
mn: Оролт бүрэн дууссан. Хувийг нээж харах уу%?

source: ImportZip
mn: Zip-ийг оруулах

source: Indicator does not have a direct/indirect factor parent.
mn: Шалгуур үзүүлэлт нь шууд/шууд бус хүчин зүйлийн эх сурвалжгүй байна.

source: IntermediateResult
mn: Завсрын үр дүн

source: Jan
mn: Нэгдүгээр сар

source: Jul
mn: Долдугаар сар

source: Jun
mn: Зургаан сар

source: KEA Type|LandScape Context
mn: ЭЧХЗ-ийн Төрөл|Газар нутгийн байдалтай холбож үзэх

source: Label|(Undefined Resource)
mn: Хаяг|(Нөөц тодохрой бус)

source: Label|Comments
mn: Хаяг|Тайлбар

source: Label|Initials
mn: Хаяг|Нэрийн эхний үсгүүд

source: Label|New Human Welfare Target
mn: Хаяг|Нийгмийн хангамжийн шинэ зорилт

source: Label|Resource
mn: Хаяг|Нөөц

source: Language:
mn: Хэл:

source: Less Effective
mn: Үр ашиг багатай

source: Low/Medium/Unrated Threat Chains
mn: Сул/Дундаж/Үнэлэгдээгүй Аюулын Гинжин холбоос

source: Manage Tagged Object Sets
mn: Тэмдэглэгдсэн Багц Зорилтыг Удирдах

source: Manage Tags (BETA)...
mn: Тэмдэглэгээнүүдийг Удирдах (BETA)...

source: Manual
mn: Гараар

source: Mar
mn: 3 пугаар сар

source: May
mn: Таван сар

source: Menu|3. Implement Actions & Monitoring
mn: Цэс|3. Үйл ажиллагаа ба хяналтыг хэрэгжүүлэх

source: Method - A specific technique used to collect data to measure an indicator. A good method is accurate, reliable, cost-effective, feasible, and appropriate. In Miradi, a method is represented by a purple flattened oval.
mn: Арга зүй - Шалгуур үзүүлэлтийг хэмжих мэдээллийг цуглуулахад ашигладаг тусгай арга техник. Сайн арга зүй нь алдаагүй, найдвартай, зардал багатай, хэрэгжихүйц мөн тохирсон байдаг. Арга зүйг Miradi-д нил ягаан өнгийн хавтгай зүйвангаар төлөөлүүлсэн.

source: Miradi could not complete that operation because it ran out of memory. Please exit Miradi and try again. If that does not work, contact Miradi support.
mn: Энэ үйлдлийг Miradi бүрэн дуусгаж чадсангүй яагаад гэвэл санамж хүрэлцсэнгүй. Miradi-ийг хаагаад дахин оролдлого хийнэ үү. Хэрэв энэ амжилтгүй болбол Miradi-д туслах багтай холбоо барина уу.

source: Miradi did not recognize the file: %s as importable.
mn: Оруулах боломжтой Файл: %s гэж Miradi таниагүй.

source: Miradi does not recognize %s as a project file
mn: Файлыг Miradi төслийн файл гэж танихгүй байна

source: Month Selection:
mn: Сарыг сонгох:

source: NOTE: Quarter columns cannot be hidden because this project already has data for some quarters.
mn: Тэмдэглэл: Улиралын баганыг нуух боломжгүй, яагаад гэвэл энэхүү төсөл нь зарим нэгулиралын мэдээллийг хэдийнээ агуулсан байна.

source: NestedTarget
mn: Давхар хамгаалагдах объект

source: Not all classification Codes could imported.
mn: Ангиллын бүх код орсонгүй.

source: Not all factors are being shown because %s tag(s) are checked
mn: Бүх хүчин зүйлс харагдахгүй, яагаад гэвэл %s тэмдэглэгээг шалгаж байна

source: Nov
mn: Арван нэгдүгээр сар

source: Obj
mn: Зор

source: Objective Holder
mn: Зорилтуудын Хайрцаг

source: Objs
mn: Зор-ууд

source: Oct
mn: Аравдугаар сар

source: One or more Goals that were associated with KEA Indicators have been deleted. Please create new Goals as needed, or use the new Future Status section of the Target Viability to store the same data.
mn: ЭЧХЗ-ийн шалгуур үзүүлэлтүүдтэй төстэй нэг буюу илүү олон Зорилгууд устгагдсан. Адил мэдээллийг хадгалах үүднээс хэрэгцээтэй шинэ зорилгуудыг үүсгэх буюу Хамгаалах Объектын Амьдрах Чадварын Ирээдүйн Шинэ Статус Бүлгийг ашиглана уу.

source: Online
mn: Интернет

source: Only Conceptual Model Pages
mn: Зөвхөн Концепцийн Загвар Хуудаснууд

source: Only Results Chains
mn: Зөвхөн Үр Дүнгийн Гинжмн холбоосууд

source: Open Project
mn: Төсөл нээх

source: OpenStandards
mn: Стандартыг нээх

source: Other Notable Species
mn: Өөр бусад онцгой төрөл зүйлүүд

source: Please choose a specific IUCN classification (Not a category). Fix needed for Strategy named: '%s'
mn: IUCN-ний тусгай ангиллыг (категори биш) сонгоно уу. '%s нэр бүхий стратегид шаардлагатайг товло'

source: Please select which item should be created into this factor, then press the Create from Existing button
mn: Энэ хүчин зүйлийн дотор ямар зүйлийг үүсгэх ёстойг сонгоно уу, үүний дараа байгаа товчлуур дундаас үүсгэх товчлуурыг дарна уу
