Repository: andyphenix/miradi-client
Catalog: translations/miradi_*.po
Languages: id, mn

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Annamites Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0152
id: Hutan Hujan Pegunungan Annamites Selatan___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0152
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Аннамтес Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0152

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Arctic___NA___Nearctic___11___Tundra___NA1108
id: Arktik Selatan___NA___Nearktik___11___Tundra___NA1108
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Арктик___НА___Неарктик___11___Тундр___НА1108

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Atlantic Mangroves___NT___Neotropic___14___Mangroves___NT1406
id: Hutan Bakau Atlantik Selatan___NT___Neotropik___14___Hutan Bakau___NT1406
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Атлантын Мангрове___НТ___Неотропик___14___Мангрове___НТ1406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Blue Ridge___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0416
id: Blue Ridge Selatan___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0416
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Цэнхэр Хяр___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0416

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Cone Mesopotamian Savanna___NT___Neotropic___9___Flooded Grasslands and Savannas___NT0909
id: Savana Mesopotamia Kerucut Selatan___NT___Neotropik___9___Savana dan Padang Rumput Banjir___NT0909
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Коне Месопотамын Саванн___НТ___Неотропик___9___Үерт Автдаг Өвст Хээр ба Саванн___НТ0909

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Congolian Forest-Savanna Mosaic___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0718
id: Mosaik Savana - Hutan Kongolia Selatan___AT___Afrotropik___7___"Padang Semak, Savana dan Padang Rumput Tropis dan Subtropis"___AT0718
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Конгийн Ой-Саванны Хослол___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0718

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Indian Ocean Islands Tundra___AN___Antarctic___11___Tundra___AN1104
id: Tundra Kepulauan Samudera Hindia Selatan___AN___Antartika___11___Tundra___AN1104
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Энэтхэгийн Далайн Арлуудын Тундр___АН___Антарктик___11___Тундр___АН1104

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Korea Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0439
id: Hutan Berdaun Hijau Korea Selatan___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0439
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Солонгос Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0439

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Mesoamerican Pacific Mangroves___NT___Neotropic___14___Mangroves___NT1407
id: Hutan Bakau Pasifik Mesoamerika Selatan___NT___Neotropik___14___Hutan Bakau___NT1407
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Месоамерикийн Номхон Далайн Мангрове___НТ___Неотропик___14___Мангрове___НТ1407

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Miombo Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0719
id: Padang Berpohon Miombo Selatan___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT07191
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Миомбо Модтой Газар Нутаг___АТ___Афротропик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0719

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern New Guinea Freshwater Swamp Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0121
id: Hutan Rawa Perairan Tawar Nugini Selatan___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0121
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Шинэ Гвинейн Цэнгэг Устай Намагтай Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0121

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern New Guinea Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0122
id: Hutan Hujan Dataran Rendah Nugini Selatan___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0122
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Шинэ Гвинейн Нам Дор Газрын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0122

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Pacific Dry Forests___NT___Neotropic___2___Tropical and Subtropical Dry Broadleaf Forests___NT0230
id: Hutan Kering Pasifik Selatan___NT___Neotropik___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___NT0230
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Номхон Далайн Хуурай Ой___НТ___Неотропик___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___НТ0230

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Rift Montane Forest-Grassland Mosaic___AT___Afrotropic___10___Montane Grasslands and Shrublands___AT1015
id: Mosaik Padang Rumput-Hutan Pegunungan Rift Selatan___AT___Afrotropik___10___Padang Semak dan Padang Rumput Pegunungan___AT1015
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Рифт Уулын Ой-Өвст Хээрийн Хослол___АТ___Афротропик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___АТ1015

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Rocky Mountains___NA___Nearctic___5___Temperate Conifer Forests___NA0521
id: Pegunungan Rocky Selatan___NA___Nearktik___5___Hutan Berdaun Jarum Temperat___NA0521
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Хадтай Уул___НА___Неарктик___5___Сэрүүн Бүсийн Шилмүүст Ой___НА0521

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Shortgrass Prairie___NA___Nearctic___8___"Temperate Grasslands, Savannas and Shrublands"___NA0813
id: Prairi Rumput Pendek Selatan___PA___Nearktik___8___"Padang Semak, Savana, Padang Rumput Temperat"___NA0813
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Тачир Өвстэй Тал Хээр___НА___Неарктик___8___"Сэрүүн Бүсийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___НА0813

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Vietnam Lowland Dry Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0211
id: Hutan Kering Dataran Rendah Vietnam Selatan___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0211
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Вьетнамын Нам Дор Газрын Хуурай Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0211

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southern Zanzibar-Inhambane Coastal Forest Mosaic___AT___Afrotropic___1___Tropical and Subtropical Moist Broadleaf Forests___AT0128
id: Mosaik Hutan Pesisir Inhambane-Zanzibar Selatan___AT___Afrotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AT0128
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Занзибар-Инхамбане Эргийн Ойн Хослол___АТ___Афротропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АТ0128

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Amazon Moist Forests___NT___Neotropic___1___Tropical and Subtropical Moist Broadleaf Forests___NT0166
id: Hutan Basah Amazon Barat Daya___NT___Neotropik___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___NT0166
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Өмнөд Амазоны Чийглэг Ой___НТ___Неотропик___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___НТ0166

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Australia Savanna___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1209
id: Savana Australia Barat Daya___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1209
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Австралийн Саванн___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1209

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Australia Woodlands___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1210
id: Padang Berpohon Australia Barat Daya___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1210
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Австралийн Модтой Газар Нутаг___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1210

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Borneo Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0153
id: Hutan Rawa Perairan Tawar Kalimantan Barat Daya___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0153
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Борнео Цэнгэг Устай Намгархаг Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0153

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwest Iberian Mediterranean Sclerophyllous And Mixed Forests___PA___Palearctic___12___"Mediterranean Forests, Woodlands and Scrub"___PA1221
id: Hutan Campuran dan Sklerofilus Mediterania Iberia Barat Daya___PA___Palearktik___12___"Semak, Padang Berpohon, Hutan Mediterania"___PA1221
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Иберийн Газар Дундын Тэнгисийн Sclerophyllous Ба Холмиог Ой___ПА___Палеарктик___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___ПА1221

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwestern Arabian Foothills Savanna___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1320
id: Savana Kaki Bukit Arab Barat Daya___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1320
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Арабын Уулын Бойр Саванн___AT___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1320

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Southwestern Arabian Montane Woodlands___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1321
id: Padang Berpohon Pegunungan Arab Barat Daya___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1321
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Баруунөмнөд Арабын Уулын Модтой Газар Нутаг___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1321

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Dry-Zone Dry Evergreen Forests___IM___Indo-Malay___2___Tropical and Subtropical Dry Broadleaf Forests___IM0212
id: Hutan Berdaun Hijau Kering Zona-Kering Sri Lanka___IM___Indo-Malay___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___IM0212
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шри Ланка Хуурай-Бүс Хуурай Мөнх Ногоон Ой___ИМ___Индо-Малай___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___ИМ0212

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0154
id: Hutan Hujan Dataran Rendah Sri Lanka___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0154
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шри Ланка Нам Дор Газрын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0154

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sri Lanka Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0155
id: Hutan Hujan Pegunungan Sri Lanka___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0155
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шри Ланка Уулын Боррны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0155

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Helena Scrub And Woodlands___AT___Afrotropic___7___"Tropical and Subtropical Grasslands, Savannas and Shrublands"___AT0720
id: Padang Berpohon dan Semak St. Helena___AT___Afrotropik___7___"Padang Semak, Savana, dan Padang Rumput Tropis dan Subtropis"___AT0720
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сент Хелена Бут ба Модтой Газар Нутаг___АТ___Афроторпик___7___"Тропикийн ба Субтропикийн Өвст Хээр, Саванн ба Бутлаг Газар Нутаг"___АТ0720

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Lawrence - Champlain Valley___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0417
id: Lembah Champlain - St. Lawrence___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0417
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сент Лавренсе - Чамплаины Хөндий___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0417

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|St. Peter And St. Paul Rocks___NT___Neotropic___13___Deserts and Xeric Shrublands___NT1318
id: Batu-batuan St. Peter dan St. Paul___NT___Neotropik___13___Padang Semak Kserik dan Gurun___NT1318
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сент Петр Ба Сент Паулийн Хад___НТ___Неотропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___НТ1318

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Succulent Karoo___AT___Afrotropic___13___Deserts and Xeric Shrublands___AT1322
id: Karoo Berair___AT___Afrotropik___13___Padang Semak Kserik dan Gurun___AT1322
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Шүүслэг Урагмалтай Кару ___АТ___Афротропик___13___Цөл ба Хуурайшилтад Тэсвэртэй Бутлаг Газар Нутаг___АТ1322

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Suiphun-Khanka Meadows And Forest Meadows___PA___Palearctic___9___Flooded Grasslands and Savannas___PA0907
id: Padang Rumput Hutan dan Padang Rumput Suiphun-Khanka___PA___Palearktik___9___Savana dan Padang Rumput Banjir___PA0907
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суифун-Канка Нуга Ба Ойн Нуга___PПА__Палеарктик___9___Үерт Автдаг Өвст Хээр ба Саванн___ПА0907

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulaiman Range Alpine Meadows___PA___Palearctic___10___Montane Grasslands and Shrublands___PA1018
id: Padang Rumput Alpin Punggung Pegunungan Sulaiman___PA___Palearktik___10___Padang Semak dan Padang Rumput Pegunungan___PA1018
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сулайманы Нуруу Альпийн Нуга___ПА___Палеарктик___10___Уулын Өвст Хээр ба Бутлаг Газар Нутаг___ПА1018

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulawesi Lowland Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0123
id: Hutan Hujan Dataran Rendah Sulawesi___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0123
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сулавеси Нам Дор Газрын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой____АА0123

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulawesi Montane Rain Forests___AA___Australasia___1___Tropical and Subtropical Moist Broadleaf Forests___AA0124
id: Hutan Hujan Pegunungan Sulawesi___AA___Australasia___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___AA0124
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сулавеси Уулын Борооны Ой___АА___Австралиази___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___АА0124

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sulu Archipelago Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0156
id: Hutan Hujan Gugus Kepulauan Sulu___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0156
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сулу Олтригийн Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0156

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0157
id: Hutan Rawa Perairan Tawar Sumatra___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0157
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суматрын Цэнгэг Устай Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0157

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Lowland Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0158
id: Hutan Hujan Dataran Rendah Sumatra___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0158
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суматрын Нам Дор Газрын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0158

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Montane Rain Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0159
id: Hutan Hujan Pegunungan Sumatra___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0159
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суматрын Уулын Борооны Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0159

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Peat Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0160
id: Hutan Rawa Gambut Sumatra___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0160
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суматрын Хүлэр Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0160

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumatran Tropical Pine Forests___IM___Indo-Malay___3___Tropical and Subtropical Coniferous Forests___IM0304
id: Hutan Pinus Tropis Sumatra___IM___Indo-Malay___3___Hutan Berdaun Jarum Tropis dan Subtropis___IM0304
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Суматрын Тропикийн Нарсан Ой___ИМ___Индо-Малай___3___Тропикийн ба Субтропикийн Шилмүүст Ой___ИМ0304

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sumba Deciduous Forests___AA___Australasia___2___Tropical and Subtropical Dry Broadleaf Forests___AA0203
id: Hutan Berganti Daun Sumba___AA___Australasia___2___Hutan Berdaun Lebar Kering Tropis dan Subtropis___AA0203
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сумба Навчаа Гөвдөг Ой___АА___Австралиази___2___Тропикийн ба Субтропикийн Хуурай Навчит Ой___АА0203

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sunda Shelf Mangroves___IM___Indo-Malay___14___Mangroves___IM1405
id: Hutan Bakau Paparan Sunda___IM___Indo-Malay___14___Hutan Bakau___IM1405
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сунда Дэвсэгийн Мангрове___ИМ___Индо-Малай___14___Мангрове___ИМ1405

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundaland Heath Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0161
id: Hutan Kerangas Tanah Sunda___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0161
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сундаланд Зэлүүд Газрын Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0161

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundarbans Freshwater Swamp Forests___IM___Indo-Malay___1___Tropical and Subtropical Moist Broadleaf Forests___IM0162
id: Hutan Rawa Perairan Tawar Sundarbans___IM___Indo-Malay___1___Hutan Berdaun Lebar Basah Tropis dan Subtropis___IM0162
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сундарбанс Цэнгэг Устай Намагтай Ой___ИМ___Индо-Малай___1___Тропикийн ба Субтропикийн Чийглэг Навчит Ой___ИМ0162

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Sundarbans Mangroves___IM___Indo-Malay___14___Mangroves___IM1406
id: Hutan Bakau Sundarbans___IM___Indo-Malay___14___Hutan Bakau___IM1406
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Сундарбанс Мангрове___ИМ___Индо-Малай___14___Мангрове___ИМ1406

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Superior Mixed Forest___NA___Nearctic___4___Temperate Broadleaf and Mixed Forests___NA0418
id: Hutan Campuran Superior___NA___Nearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___NA0418
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Дээд Зэргийн Холимог Ой___НА___Неарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___НА0418

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Swan Coastal Plain Scrub and Woodlands ___AA___Australasia___12___"Mediterranean Forests, Woodlands and Scrub"___AA1205
id: Semak dan Padang Berpohon Dataran Pesisir Swan ___AA___Australasia___12___"Semak, Padang Berpohon, Hutan Mediterania"___AA1205
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Хунгийн Эргийн Тал Газрын Бут ба Модтой Газар Нутаг ___АА___Австралиази___12___"Газар Дундын Тэнгисийн Ой, Модтой Газар Нутаг ба Бут Сөөг"___АА1205

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiga Cordillera___NA___Nearctic___11___Tundra___NA1109
id: Kordilera Taiga___NA___Nearktik___11___Tundra___NA1109
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тайга Кордиллера ___НА___Неарктик___11___Тундр___НА1109

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiga Plains___NA___Nearctic___6___Boreal Forests/Taiga___NA0608
id: Dataran Taiga___NA___Nearktik___6___Taiga/Hutan Boreal___NA0608
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тайга Тал Газар___НА___Неарктик___6___Бореал Ой/Тайга___НА0608

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiheiyo Evergreen Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0440
id: Hutan Berdaun Hijau Taiheiyo___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0440
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тайхейо Мөнх Ногоон Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0440

source: choice|/resources/fieldoptions/TncTerrestrialEcoRegions.tsv|Taiheiyo Montane Deciduous Forests___PA___Palearctic___4___Temperate Broadleaf and Mixed Forests___PA0441
id: Hutan Berganti Daun Pegunungan Taiheiyo___PA___Palearktik___4___Hutan Campuran dan Berdaun Lebar Temperat___PA0441
mn: сонголт|/нөөц/экобүссонгох/TncХуурай ГазрынЭкобүс.tsv|Тайхейо Уулын Навчаа Гөвдөг Ой___ПА___Палеарктик___4___Сэрүүн Бүсийн Навчит ба Холимог Ой___ПА0441
